<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Барные стойки в Архангельске на заказ. Корпусная мебель для бара и барных уголков.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Заказать изготовление барной стойки в Архангельске. Мебель для бара на заказ.">
<meta name="keywords" content="барная стойка,бар,мебель для бара,мебель,заказать,купить,архангельск,производство,изготовление,модуль,модульная,магазины,продажа,детская,кухни,шкаф-купе,стол,компьютерный,прихожая,спальня">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="barnie-stoiki";
$menu="mebel";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
	        	<h1>Барные стойки.</h1>
<p class="italic">Барная стойка в квартире это современная и модная мебель, заменяющая или дополняющая кухонный стол, когда речь идет о посиделках или празднованиях.
</p>
<h2>Барные стойки на заказ.</h2>
<p>Открываете новый бар или хотите пригласить своих знакомых в свой домашний бар, обустроенный у вас в квартире, тогда вам необходимо заказать подходящую мебель. Изготовление таких стоек это сравнительно молодое направление в производстве мебели. Многим уже не достаточно иметь просто хорошую кухню, где можно было бы посидеть с друзьями и отдохнуть за кружечкой пива или бокалом вина. Куда приятней делать это в обстановке бара.  Особая форма стоек и специальная подсветка, создает уютное, праздное настроение. Всегда приятней посидеть с друзьями за красивой и современной барной стойкой, нежели просто за кухонным столом.
</p>
<p>Никогда в магазинах мебели вы не найдете этих стоек, потому что их всегда делают на заказ. Это специфика данного направления. Часто, такую стойку заказывают уже после того, как была установлена кухонная мебель или мебель в гостиной (если барная стойка устанавливается в гостиной). В общем, при изготовлении стоек всегда учитывается то, где она будет установлена, какая мебель уже есть в этом помещении, и какой свет в нем уже присутствует. Все это приводит к тому, что барные стойки всегда делаются под заказ.
</p>
<p>Такую мебель для бара можно заказать в нашей компании. Мы готовы выполнить любой заказ по изготовлению подобных стоек. Если вы собираетесь открыть новое заведение, то мы изготовим для вас любую мебель по вашим проектам. У нас есть опыт работы в этом направлении. Если вы хотите сделать стойку у себя в квартире, то наш дизайнер поможет вам с выбором подходящего цвета, размера, комплектации и, что не маловажно - освещения. Мы можем изготовить любую стойку по вашим фотографиям, рисункам, или эскизам. Если вы увидели где-то барную стойку, которая вам понравилась, и вы захотели себе такую же, мы вам сделаем такую же, но только лучше.
</p>
	        	</div>
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php");?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>