<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Детская мебель на заказ в Архангельске. Заказать мебель в детскую комнату.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Яркая, интересная и безопасная детская мебель на заказ в Архангельске. Любые фантазии ваших детей воплощенные в мебели. Практично, удобно, увлекательно.">
<meta name="keywords" content="детская,детские,мебель,заказать,купить,архангельск,производство,изготовление,модуль,модульная,магазины,продажа,детская,кухни,шкаф-купе,стол,компьютерный,прихожая,спальня">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="detskie";
$menu="mebel";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
	        	<h1>Детская мебель.</h1>
<p class="italic">Детская мебель играет большую роль в развитии ребенка. Каждому ребенку нужна своя комната или хотя бы детский уголок, где бы он мог спать, играть, учиться.
</p>
<p>Простая форма, крупные детали, яркая раскраска – основные отличия такой мебели от обычной. Об этом следует помнить, заказывая детскую мебель. Он должна быть экологически чистой, безопасной и безвредной, ведь вы же хотите, чтобы ваш ребенок рос здоровым.
</p>
<p>Существует огромное количество разнообразных видов и комбинаций детской мебели.  Это и двухъярусные кровати, и столы и шкафчики, различные полочки и стеллажи. В большинстве своем, её ассортимент полностью повторяет ассортимент обычной, только с учетом того, что она для детей. Поэтому детская мебель должна учитывать потребности и желания вашего ребенка. Это может быть игривая, яркая раскраска, а может быть и строгий стиль детской мебели. Это может быть мебель для большой игровой комнаты, а может быть компактный двухъярусный уголок для экономии места. Все это можно учесть, придумывая конфигурацию самим, когда делаете заказ на изготовление. А опытный дизайнер подскажет, что, как и где лучше использовать.
</p>
<h2>Детская мебель на заказ в Архангельске.</h2>
<p>Наша компания с удовольствием выполняет заказы по изготовлению детской мебели в Архангельске. Мы понимаем, что довольные дети - это довольные родители, которые, убедившись в качестве наших услуг, закажут и другую мебель в нашей компании. Поэтому мы всегда поддерживаем качество услуг и сервиса на высоком уровне. Дети - наше будущее и вы – родители должны обеспечить своих детей всем, что необходимо для полноценного развития ребенка. Посмотрите повнимательней на обстановку в которой растет и развивается ваш ребенок. Может быть, пора заказать новую, современную, удобную детскую мебель?
</p>

	        	</div>
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>