<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Договор на изготовление мебели. Образец договора на производство мебели. Договор на заказ мебели.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Заказывая мебель обязательно подписывается договор на изготовление мебели. Образец типового договора на производство корпусной мебели на заказ.">
<meta name="keywords" content="Договор на производство мебели,образец,модуль мебель,модули для кухни,модули для гостиной,заказать,купить,архангельск,производство,изготовление,модуль,модульная,магазины,продажа,детская,кухни,шкаф-купе,стол,компьютерный,прихожая,спальня">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="dogovor";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
	        	<h1>Договор на изготовление мебели.</h1>
<p><i>В нашей компании, при оформлении заказа в обязательном порядке заключается договор на изготовление мебели. Вне зависимости от того работаем мы с физическим или юридическим лицом.
</i></p>
<h2>Зачем нужен договор на изготовление мебели?</h2>
<p>Наличие такого договора защищает интересы заказчика и исполнителя в случае неблагоприятного стечения обстоятельств. Мы всегда действуем в рамках &laquo;Закона о Защите Прав Потребителей&raquo; и наличие подписанного договора на производство мебели упрощает соблюдение этого закона в случае возникновения спорных вопросов.
</p>
<p>Следует, однако, заметить, что в нашей компании придерживаются принципа: &laquo;покупатель всегда прав&raquo;, поэтому мы всегда идем навстречу нашим клиентам (если это возможно) при разрешении спорных вопросов связанных с изготовлением, доставкой, установкой и дальнейшим обслуживанием произведенной мебели.
</p>
<p>
Заказывая <a href="http://www.arhangelsk-mebel.ru">мебель в Архангельске</a> у нас, вам обязательно предложат подписать договор на изготовление мебели. Вы можете познакомиться с его текстом ниже. Если вы будете заказывать мебель в другой компании, у знакомого лица или родственника, которые предлагают обойтись без договора, то можете взять за основу наш договор изменить его и предложить продавцу. Если он не согласится, то лучше не рисковать своими нервами, деньгами и временем, а выбрать другую компанию.
</p>
<h2>Образец договора на производство мебели.</h2>
<p>Представляем вашему вниманию образец договора на заказ мебели, на примере <a href="http://www.arhangelsk-mebel.ru/shkaf-kupe.php">изготовления шкафа-купе</a>. Это типовой образец договора. Сроки изготовления мебели, размер предоплаты и условия оплаты по договору всегда устанавливаются индивидуально для каждого заказа. Общаясь с нашим мастером во время встречи и по телефону, вы обязательно обговорите с ним все нюансы, связанные с оплатой и сроками изготовления мебели. И все они будут отражены в договоре на заказ. Не стесняйтесь задавать вопросы. Вы всегда получите исчерпывающую консультацию от нашего специалиста.
</p>
	        	</div>
<div class="main_dogovor">
<h2>Договор</h2><br>

<div style="margin:0px;">
  <p style="float:left; margin:0px;">г. Архангельск</p>
  <p style="text-align:right; margin:0px;">01 января 2011г.</p>
</div>

<p><br>Иванов Иван Иванович, именуемый в дальнейшем &laquo;Заказчик&raquo;, с одной стороны, и ИП Третьяков А.Н., именуемый в дальнейшем &laquo;Исполнитель&raquo;, действующий на основании свидетельства о государственной регистрации серия XX № XXXXXXXXX от 01.01.01, с другой стороны, заключили настоящий договор о нижеследующем:
</p>
<h3>1. Предмет договора</h3>

<p>1.1. &laquo;Заказчик&raquo; поручает, а &laquo;Исполнитель&raquo; берет на себя обязательства по производству продукции (мебели) по индивидуальному заказ – наряду, эскизы которого являются обязательным приложением к настоящему договору.
</p>
<p>1.2. Наименование производимой продукции:<br>
<i>*ШКАФ КУПЕ</i><br>
Конфигурация и размеры указаны в приложении.
</p>
<h3>2. Цена договора и условия оплаты</h3>

<p>2.1. Цена договора производимой продукции составляет 21 000 (Двадцать одна тысяча) рублей.
</p>
<p>2.2. Цена договора включает в себя: Изготовление 17 400 (Семнадцать тысяч четыреста) рублей, Доставку 600 (Шестьсот) рублей, и Монтаж продукции 3 000 (Три тысячи) рублей.
</p>
<p>2.3. Днем оплаты считается день внесения средств в кассу или на расчетный счет Исполнителя.
</p>
<p>2.4. Форма оплаты<br>
- Предоплата 10 500 (Десять тысяч пятьсот) рублей вносится &laquo;Заказчиком&raquo; в кассу &laquo;Исполнителя&raquo; наличными в день подписания договора.<br>
- Оставшаяся сумма в размере 10 500 (Десять тысяч пятьсот) рублей должна быть внесена наличными в день подписания сторонами Акта выполненных работ.
</p>
<h3>3. Обязанности сторон</h3>

<p>3.1. &laquo;Исполнитель&raquo; обязан произвести продукцию в строгом соответствии с заказ – нарядом, заверенным &laquo;Заказчиком&raquo;. &laquo;Исполнитель&raquo; не проводит работы по устранению дефектов помещения и строительных недоработок &laquo;Заказчика&raquo;.
</p>
<p>3.2. Изменения проекта согласуются &laquo;Заказчиком&raquo; в письменном виде.
</p>
<p>3.3. &laquo;Исполнитель&raquo; приступает к выполнению заказа только после внесения &laquo;Заказчиком&raquo; предоплаты согласно п.2.4. настоящего договора.
</p>
<p>3.4. Срок изготовления продукции составляет 10 рабочих дней с момента предоплаты.
</p>
<p>3.5. Доставка и монтаж продукции производится в любое удобное для &laquo;Заказчика&raquo; время, в течение 7 рабочих дней после истечения срока изготовления.
</p>
<p>3.6. В случае, когда в силу каких-либо причин &laquo;Заказчик&raquo; не может осуществить приём продукции для доставки и монтажа, он обязан уведомить об этом &laquo;Исполнителя&raquo; в письменном виде для установки новых сроков.
</p>
<p>3.7. Приёмка продукции &laquo;Заказчиком&raquo; осуществляется в собранном виде на объекте &laquo;Заказчика&raquo; и оформляется Актом.
</p>
<p>3.8. Гарантийный срок на мебель составляет 1 год. Гарантия не распространяется на дефекты, вызванные нарушением условий эксплуатации.
</p>
<p>3.9. Претензии по качеству продукции принимаются в письменном виде и удовлетворяются в течение установленных сроков согласно ФЗ ОЗПП ст.29 п.6.
</p>
<h3>4. Штрафные санкции</h3>

<p>4.1. В случае нарушения сроков изготовления, доставки или монтажа (п. 3.4, п.3.5) &laquo;Исполнитель&raquo; выплачивает &laquo;Заказчику&raquo; штраф в размере 3% от цены изготовления, доставки или монтажа за каждый день задержки.
</p>
<p>4.2. В случае одностороннего необоснованного расторжения договора со стороны &laquo;Заказчика&raquo; последний обязуется возместить &laquo;Исполнителю&raquo; все понесенные в связи с выполнением данного договора затраты (ст. №32 &laquo;Закон о защите прав потребителей&raquo; №212-ФЗ от 17.12.1999г.)
</p>
<p>4.3. В случае задержки сроков окончательного платежа, указанного в пункте 2.4. настоящего договора, &laquo;Заказчик&raquo; выплачивает &laquo;Исполнителю&raquo; штраф в размере 3% суммы окончательного платежа за каждый день задержки.
</p>
<h3>5. Форс-мажор</h3>

<p>5.1. Ни одна из сторон не будет нести ответственности  по настоящему договору, если нарушения условий последнего связано со стихийными бедствиями, военными действиями, действиями правоохранительных органов.
</p>
<h3>6. Заключительные положения</h3>

<p>6.1. Настоящий договор вступает в силу с момента подписания его сторонами.
</p>
<p>6.2. &laquo;Исполнитель&raquo; не несет ответственности за обязательства &laquo;Заказчика&raquo; перед третьими юридическими и физическими лицами.
</p>
<p>6.3. Срок действия договора истекает после выполнения сторонами принятых на себя обязательств и окончания взаиморасчётов.
</p>
<p>6.4. Настоящий договор подписан в двух экземплярах, имеющих одинаковую юридическую силу.
</p>
<h3>7. Юридические адреса и реквизиты сторон</h3><br>
<div style="float:left; height:100px;">
&laquo;Исполнитель&raquo;<br>
<br>
Предоплата 10 500 рублей<br>
Внесена<br><br>

&laquo;___&raquo;_______________________2011г.
</div>
<div style="text-align:right; height:100px;">
&laquo;Заказчик&raquo;<br>
<br><br><br><br>
&laquo;___&raquo;_______________________2011г.
</div>

</div>
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>