<?php
include ($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Мебель в Архангельске.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Изготовление мебели в Архангельске. Заказать мебель по вашим эскизам и размерам.">
<meta name="keywords" content="мебель,заказать,купить,архангельск,изготовление,производство,мебель в архангельске,архангельск мебель,мебель на заказ в архангельске">
<meta name="author" content="Смирнов Павел">
<meta name='yandex-verification' content='4c4c9f1d5e9077bb'>
<meta name="google-site-verification" content="pHNNQYldwZhVR4fVUCUYmXEtks17xBIH9r1VY_3373I">
</head>
<body>
<?php
$page="index";
$menu="index";
?>
<div class="main_div">
<div class="main_div2">
<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php
	            include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>

	        </td>

			<td class="main_td">

			<div class="all_top">
        	<?php include ("$site_dir/templates/all_top.php");?>
        	</div>

	        	<div class="main">
	        	<h1>Мебель в Архангельске.</h1>
				<p><a href="http://www.arhangelsk-mebel.ru/images/mebel-2.jpg"><img class="in_text_left" src="http://www.arhangelsk-mebel.ru/images/mebel-2-m.jpg" alt="Архангельск мебель." title="Архангельск мебель."></a>
				Добро пожаловать на сайт представляющий компанию <?php echo($company_name);?>, которая
				изготавливает корпусную мебель в Архангельске на заказ.
				В ассортимент компании входит практически любые варианты для дома, дачи и офиса. Мы изготавливаем шкафы-купе,
				кухни, компьютерные столы, детские, гостиные, прихожие, офисную и любую другую по вашему желанию.
				</p>
                <p>Вызвать мастера можно по телефону: <span class="tel_text"><?php echo ("$kontakt_tel");?></span> (<span class="orange">выезд мастера бесплатный!</span>)</p>

				<h2>Кухни.</h2>
				<p><a href="http://www.arhangelsk-mebel.ru/images/kuhnya-1.jpg"><img class="in_text_right" src="http://www.arhangelsk-mebel.ru/images/kuhnya-1-m.jpg" alt="Кухни. Кухонная мебель." title="Кухни. Кухонная мебель."></a>
				Все без исключения домохозяйки желают видеть свою кухню красивой и удобной. Если она
				изготовлена в соответствии с вашим вкусом и потребностями, то приготовление пищи в ней будет
				доставлять только радость. Желание многих иметь современный, красивый и удобный кухонный гарнитур делает
				производство кухни на заказ одним из самых популярных направлений.
				Современные материалы, применяемые при производстве, позволяют создавать удобные, практичные, износостойкие и самое главное – красивые кухонные гарнитуры.
				</p>
				<p>Если вам нужна кухонная мебель в ульяновку или в хрущёвку вы можете смело обращаться в нашу компанию, потому что мы делаем <a href="http://www.arhangelsk-mebel.ru/kuhni.php">кухни</a> уже давно и мы умеем их делать!
                Мы также с лёгкостью выполним заказ в дом &laquo;93 серии&raquo; или &laquo;95 серии&raquo;.</p>


				<h2>Шкафы-купе.</h2>
				<p><a href="<?php echo ("$www_path/images/gallery/shkaf-kupe-85.jpg")?>"><img class="in_text_left" style="border: 0px solid black;" src="<?php echo ("$www_path/images/shkaf-kupe-85-m.jpg")?>" alt="Шкаф-купе на заказ в Архангельске" title="Шкаф-купе на заказ в Архангельске"></a>
				Одно из популярных направлений изготовления мебели на заказ – <a href="http://www.arhangelsk-mebel.ru/shkaf-kupe.php">шкафы купе</a>. Многим уже надоели обычные, и хочется на их месте видеть что-то современное и более практичное. Заказывая их в нашей компании, вы приобретаете практичную мебель. Благодаря раздвижным дверям экономится пространство перед ними, т.к. теперь не нужно держать его свободным, чтобы иметь возможность открыть дверцы. Пространство за дверьми может быть использовано наиболее оптимально, т.к. не требует наличия задней стенки, а её роль может выполнять стена квартиры.
				</p>
				<p>В случае с угловым вариантом, выигрыш в пространстве ощущается ещё больше и позволяет организовать целую гардеробную на небольшой площади. Поэтому они пользуются большой популярностью в небольших спальнях.
				</p>
				<p>Устанавливая раздвижные двери можно отгородить часть комнаты и создать таким образом целую комнатку – гардеробную. Встраивая двери в проеме комнаты, получаем встроенный вариант и большое рабочее пространство за дверьми.
				</p>
				<p>Двери могут быть выполнены в виде огромных зеркал, что визуально расширит пространство комнаты или прихожей, а также позволит пользоваться ими, примеряя новые наряды. Использование витражей позволяет также создавать необычайно красивые шкафы купе.
				</p>


				<h2>Офисная мебель.</h2>
                <p><a href="http://www.arhangelsk-mebel.ru/images/ofisnaya-mebel-46.jpg"><img class="in_text_right" src="http://www.arhangelsk-mebel.ru/images/ofisnaya-mebel-46-m.jpg" alt="Офисная мебель." title="Мебель для офиса."></a>
                Открываете Архангельский филиал, расширяетесь или просто хотите обновить обстановку в офисе? В любом случае вам понадобится новая <a href="http://www.arhangelsk-mebel.ru/ofisnaya-mebel.php">офисная мебель</a>, которая может быть изготовлена в нашей компании. Мы с удовольствием работаем с организациями по безналичному расчёту, выставляем счёт и предоставляем все необходимые документы. Вы можете вызвать мастера для консультации к себе или прислать нам список необходимой комплектации по е-мейл.
				</p>
				<p>Стоимость и качество может быть различным. Мы делаем любую – дорогую, среднюю по стоимости и дешёвую. Мы гарантируем, что даже самая дешёвая будет исправно выполнять все возложенные на неё функции, потому что при её изготовлении будут использоваться качественные материалы и мебельные комплектующие.
				</p>

				<h2>Компьютерные столы.</h2>
				<p><a href="http://www.arhangelsk-mebel.ru/images/kompyuterny-stol.jpg"><img class="in_text_left" src="http://www.arhangelsk-mebel.ru/images/kompyuterny-stol-m.jpg" alt="Компьютерный стол." title="Компьютерный стол."></a>
				Если у вас дома есть компьютер и вы часто за ним работаете или играете, то вам просто необходимо организовать место для проведения времени за компьютером – компьютерный стол. Разновидностей таких столов огромное количество и подобрать подходящий вам, на первый взгляд, не просто. Однако, сделать это будет легче, если исходить из простого правила – чем больше места за столом, тем удобней будет за ним работать. Выбирая размер, помните, что вам нужно организовать не просто место, где стоит системный блок и монитор, а полностью рабочее, удобное место с возможностью хранения различных приспособлений и дисков.
				Это очень удобно, когда всё, что связано с компьютером находится в одном месте, а все провода и кабели будут надежно спрятаны и закреплены на задней стенке.
				</p>
				<p>Заказать современные <a href="http://www.arhangelsk-mebel.ru/kompyuternie-stoli.php">компьютерные столы</a> можно в нашей компании. Для этого достаточно позвонить. Мы изготовим любой стол по вашему желанию – большой, маленький, угловой, закруглённый, простой или с надстройкой (вариантов действительно много, поэтому звоните).
				</p>
				<h2>Детская мебель.</h2>
				<p>Яркие цвета, безопасные формы, вместительные хранилища для игрушек – всё это неотъемлемые свойства детской мебели. Создайте вашему ребенку, пусть не целую комнату, но хотя бы детский уголок, где бы он мог играть, учиться, спать. Весёлая, красочная, <a href="http://www.arhangelsk-mebel.ru/detskaya.php">современная детская мебель</a> позволит полноценно развиваться вашему малышу, а школьники смогут делать уроки в удобной обстановке. Всё это можно заказать в нашей компании.
				</p>
				<h2>Гостиная.</h2>
<p>Современные гостиные, как правило, делятся на две больших группы: первая состоит из стенки или горки, выполненной в виде единого, конструктивного блока, т.е. все модули в нем соединены между собой и вся конструкция стоит на ножках на полу. Это стандартный, классический вариант гостиной. Вторая – состоит из отдельных модулей, которые полностью независимы друг от друга и крепятся к стене по отдельности, а на полу стоит только тумба под телевизор. Иногда, даже и тумба крепится к стене, как бы паря в воздухе. Мы сделаем вам любую <a href="http://www.arhangelsk-mebel.ru/gostinye.php">мебель в гостиную</a>.
</p>
<h2>Прихожая.</h2>
<p>Многих не устраивает наличие только вешалки в прихожей – даже ключи некуда положить. Выход в данной ситуации только один – <a href="http://www.arhangelsk-mebel.ru/prihozie.php">сделать мебель в прихожую</a>, и лучше сделать ее на заказ, раз и навсегда решив проблемы с организацией места для верхней одежды и обуви.
</p>

<h3>В магазине.</h3>
<p>Смешной видеоролик о покупке мебели в магазине. Не всегда бывает легко получить то, что нужно. В отличие от сюжета ролика, делая заказ у нас, вы всегда получите то, что желаете.</p>
<div>
<object style="height: 390px; width: 640px"><param name="movie" value="http://www.youtube.com/v/wbeyEGVnXqo?version=3&feature=player_detailpage"><param name="allowFullScreen" value="true"><param name="allowScriptAccess" value="always"><embed src="http://www.youtube.com/v/wbeyEGVnXqo?version=3&feature=player_detailpage" type="application/x-shockwave-flash" allowfullscreen="true" allowScriptAccess="always" width="640" height="360"></object>
</div>

				<h2>Наша компания в Архангельске.</h2>
				<p>
				Наша компания на протяжении длительного времени производит <a href="<?php echo ("$www_path/mebel.php");?>">корпусную мебель на заказ</a>. Наши мастера стояли у истоков зарождения её производства, поэтому знакомы со всеми нюансами изготовления.
				Они хорошо разбираются в ассортименте комплектующих изделий для производства и всегда
				могут посоветовать лучшее или более удобное, но всегда - надежное. Наши мастера помогут любому
				покупателю определиться с выбором материалов и комплектации и всегда подскажут, что и как будет лучше сделать.
				Мастер, совершенно бесплатно, будет общаться с вами, помогая определиться в выборе, столько
				времени, сколько потребуется, лишь бы вы полностью остались довольны покупкой. Поэтому наши
				клиенты всегда остаются довольными не только купленной мебелью, но и процессом ее выбора.
				Мы уверены, что то, что вы у нас закажете, будет сделано качественно, будет служить долго и пользоваться этим будет удобно.</p>
				<p>Работая как с физическими, так и с юридическими лицами, принимая к оплате <i>наличные</i> или работая по <i>безналичному расчету</i>, компания
				занимает лидирующее положение на рынке в городе. При оформлении заказа в обязательном порядке заключается <a href="http://www.arhangelsk-mebel.ru/dogovor-na-izgotovlenie-mebeli.php">договор на изготовление</a>.
				</p>
				<p>Наша компания из Архангельска. Мы занимается изготовлением <a href="http://www.arhangelsk-mebel.ru/modul-mebel.php">модульной мебели</a>, шкафов-купе, кухонь и др. Чтобы сделать заказ достаточно позвонить по телефону: <span class="tel_text"><?php echo ("$kontakt_tel");?></span>.
				Даже, если вы еще не определились, что именно вы хотите заказать, звоните и наш мастер,
				<span class="orange">бесплатно</span> подъедет к вам и поможет определиться с выбором.</p>
				<h2>Изготовление на заказ.</h2>
				<p><a href="http://www.arhangelsk-mebel.ru/images/mebel-1.jpg"><img class="in_text_left" src="http://www.arhangelsk-mebel.ru/images/mebel-1-m.jpg" alt="Мебель в Арханегельске." title="Мебель в Арханегельске."></a>Одним из самых удобных и приятных способов приобрести мебель, традиционно является её  изготовление на заказ. В этом случае заказчик получает именно то, что он хочет, а не то, что есть в
				наличии в магазине. При этом опытным мастером будут учтены любые пожелания
				заказчика.</p>
				<p>Делая заказ, вы можете выбрать любое оформление фасадов, любой цвет и фактуру.
				На заказ могут быть изготовлены и использованы для оформления любые витражи или зеркала.
				При этом вы даже можете сами нафантазировать любой рисунок, который будет использован при оформлении витражей.
				 Функциональность при этом будет настроена на ваши потребности. А дизайн с использованием любой фурнитуры, который вы сами предложите, будет радовать вас и ваших близких долгие годы.</p>




	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php");?>
	        	</div>
	        </td>
		</tr>

	</table>
	<?php include ("$site_dir/templates/podval.php");?>
</div>
</div>
</body>
</html>