<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Мебельная компания. Производство мебели в Архангельске на заказ.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Мебельная компания. Производство мебели на заказ.">
<meta name="keywords" content="мебель,заказать,купить,архангельск,производство,изготовление,модуль,модульная,магазины,продажа,детская,кухни,шкаф-купе,стол,компьютерный,прихожая,спальня">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="kompaniya";
$menu="kompaniya"?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
	        	<h1>Мебельная компания <?php echo($company_name);?></h1>
<p>
Наша небольшая компания по изготовлению корпусной мебели вот уже больше 10 лет занимается
этим ремеслом. Основная задача компании – полностью удовлетворить потребности заказчика. Все, кто
когда-либо заказывал мебель в компании, знают, как высок уровень исполнения изделий, а также подчеркивают
аккуратность, вежливость и обходительность мастеров компании.
</p>
<p>Начиная с истоков зарождения производства в Архангельске, мастера компании, оттачивали
свое мастерство по сборке мебели. И теперь, с уверенностью, можно сказать, что не существует ни одной задумки,
ни одного пожелания заказчика, которое не смогли бы воплотить мастера компании.
</p>
<h2>Услуги мастера.</h2>
<p>&laquo;Заказчик всегда прав&raquo; - вот основной принцип, принятый на вооружение в нашей компании.
Заказчик сам решает, как будет выглядеть его мебель, каким функционалом будет наполнена его кухня,
спальня или прихожая. Только заказчику решать, что будет внутри его шкафа-купе или гардеробной, и каким
цветом будет выполнен гарнитур, а также в каком стиле. Но это не значит, что мастер компании останется
безучастным. Наоборот, большинство заказчиков широко пользуются его услугами. Ему знакомы все тонкости производства мебели на заказ.
Владея в полной мере ассортиментом комплектующих изделий для производства, мастер всегда подскажет,
что и где лучше использовать, а от чего лучше отказаться.
</p>
<p>
Уже долгое время, изготавливая <a href="http://www.arhangelsk-mebel.ru/kuhni.php">кухни в Архангельске</a>, мастера знают наперёд все нюансы и сложности,
которые могут возникнуть при установке гарнитура именно в вашей квартире. Квартиры у всех разные, стены –
разные, планировки – разные. Поэтому, уже на начальных этапах опытные мастера подскажут, что и как лучше сделать
именно в вашей ситуации.
</p>
<p>
То же самое касается и шкафов, в особенности – встроенных купе. Встроенные <a href="http://www.arhangelsk-mebel.ru/shkaf-kupe.php">шкафы купе в Архангельске</a>,
как впрочем, и обычные – корпусные, пользуются большой популярностью и то, насколько безупречно они
встраиваются в комнату, зависит от мастерства того, кто проектирует, изготавливает и устанавливает его в
вашей квартире. Подобное мастерство приходит с опытом и, чем дольше человек занимается изготовлением мебели,
тем выше его мастерство.
</p>
К нам нередко обращаются за помощью в подгонке размеров мебели, купленной в магазине, которая по тем или
иным причинам не подходит в помещение. Такая подгонка непростая и дорогостоящая процедура. Обращаясь к
опытному мастеру нашей компании, вы гарантированно избежите многих проблем в правильном выборе мебели.
</p>
<p>Вызвав мастера на дом или в офис (эта услуга совершенно бесплатна) по телефону <span class="tel_text"><?php echo("$kontakt_tel");?></span> вы
сможете получить превосходную консультацию по поводу того, как заказать мебель, какую модель выбрать, какой цвет, фактуру,
как и где лучше ее разместить. На экране компьютера (мастер принесет его с собой), он продемонстрирует
вам, как будет выглядеть ваш вариант. Вы сможете поучаствовать в увлекательном процессе создания дизайна
мебели. Это не занимает много времени, но позволяет видеть, как будет выглядеть ваша мебель, какой цвет
иметь, фактуру, а также каким функционалом наполнена. Как говориться – лучше один раз увидеть...
</p>
<p>Если вы уже определились с выбором и точно знаете, что вам нужно, то мастер произведет все необходимые
замеры, объяснит все рабочие моменты и примет заказ. И хотя, вызов мастера ни в коем случае не обязывает
покупателя делать заказ, у 90% вызвавших его больше не остается сомнений в правильности выбора мебели,
ее дизайна, цвета и функциональности. А после этого, как правило, следует процедура заказа.
</p>
<h2>Довольный клиент заказывает мебель еще раз.</h2>
<p>Мы давно уже убедились в том, что довольный клиент заказывает мебель снова.
Большая часть наших заказчиков, оставшись довольными услугами компании, рекомендуют ее своим близким,
знакомым и друзьям. Вот почему нам не нужна реклама, нам не нужны выставочные залы или магазины для
демонстрации своей продукции. Наши клиенты, как правило, становятся постоянными заказчиками и приводят к
нам еще и других. Вот почему нам выгодно поддерживать уровень качества и сервиса на высоком уровне – от
этого напрямую зависит наш заработок. Существует старое правило торговли – &laquo;довольный клиент приведет еще
250 покупателей, а недовольный отговорит 250 человек от покупки&raquo;. Мы знаем про это правило и всегда стремимся
поддерживать качество изготовления мебели и сервис на высоком уровне.
</p>
<p>Воспользовавшись нашими услугами, вы больше никогда не будете тратить свое время на походы по мебельным
магазинам. Ведь куда проще, решив что-то купить из мебели, позвонить и вызвать мастера, который приедет к
вам домой или в офис, в удобное для вас время. И в спокойной обстановке вы сможете насладиться процессом
выбора мебели.
</p>
<h2>Заказать мебель.</h2>
<p>Чтобы <a href="http://www.arhangelsk-mebel.ru/zakaz.php">заказать мебель в Архангельске</a> в нашей компании вам необходимо сделать всего один звонок и вызвать мастера
для консультации. Помните – вызов мастера ни к чему вас не обязывает, это совершенно бесплатная услуга,
и вам ни за что не нужно будет платить. Просто позвоните.
</p>
<p>Звоните и заказывайте выезд мастера по телефону: <span class="tel_text"><?php echo("$kontakt_tel");?></span>
</p>


	        	</div>
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>