<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Прихожая, комод, тумбочка, туалетный столик, шкафчик. Корпусная мебель в Архангельске.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Туалетные столики,комоды,тумбочки,шкафчики на заказ. Корпусная мебель в Архангельске на заказ.">
<meta name="keywords" content="корпусная,мебель,столики,туалетные,тумбочки,шкафчики,комоды,пеленальный,Архангельск,заказ">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="korpusnaya-mebel";
$menu="mebel";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Корпусная мебель</h1>
<p>Прихожие, комоды, тумбочки, тумбы под телевизор, туалетные столики, пеленальные комоды и много другой корпусной мебели можно заказать в нашей компании. Преимущество такой мебели на заказ в том, что мы сделаем мебель по вашим размерам. Вы сами подберёте цвет, фактуру и форму, которая наилучшим образом подойдет к вашему интерьеру.</p>
<h2>Корпусная мебель в Архангельске</h2>
<p>Чуть ли не в каждом крупном торговом центре можно встретить мебельный магазин. В Архангельске <a href="http://www.arhmeb.ru/modulnaya-ili-vstroennaya.php">корпусную мебель</a> делают давно и достаточно качественно. Лучший способ купить необходимую мебель – это заказать её изготовление согласно ваших пожеланий. Только таким образом можно достичь лучшего соотношения цена/качество. Потому что делая заказ вы, в итоге, получаете именно ту мебель и именно того размера, цвета и функционала, которую вам нужно, а не ту, которая есть в наличии в магазине.</p>
<div style="clear:both;"></div>
<h2>Выбираем корпусную мебель</h2>
<p>Выбрать мебель не так просто, как кажется. Всегда возникают сомнения, некоторые из которых поможет развеять опытный мастер, который посоветует, какую конструкцию лучше выбрать. Однако выбрать цвет и фактуру вам всё равно придется самим потому, что это дело личного вкуса.</p>
<h3>Комод</h3>
<div style="float:left;">
<a href="/images/komod-27.jpg" target="blank"><img src="/images/komod-27-small.jpg" alt="комод на заказ" title="удобный комод" width="125" height="120"></a>
</div>
<p>Один из самых популярных видов корпусной мебели. Комод позволяет максимально использовать занимаемое им пространство. Комод позволяет организовать хранение большого количества мелких вещей. Поэтому он так популярен и незаменим в семье с маленьким ребенком. Существует даже специальная модель с пеленальным столиком. Комод занимает мало места, приносит много пользы и может устанавливаться практически в любой комнате – детской, гостиной, спальне, гардеробной.</p>
<div style="clear:both;"></div>
<h3>Прихожая</h3>
<p>В прихожей нужна мебель в независимости от размера помещения. В маленьких прихожих мебель делается с небольшим количеством шкафов и тумб. Иногда это просто вешалка и небольшая тумбочка. В больших помещениях ставятся шкафы купе, тумбы и даже комоды. Кому как нравится. Бесспорно одно – такая мебель делает удобным хранение верхней одежды и обуви, прихожая облагораживается и становится уютной.</p>
<h3>Тумба под телевизор</h3>
<p>Тумбу под телевизор встретишь в каждом доме, где он есть. Их конструкции весьма разнообразны и могут изготавливаться как отдельно, так и в составе стенки или горки. Размер тумбы зависит от размеров телевизора. Если сегодня у вас один телевизор, то завтра может быть уже другой с большим размером, поэтому выбирайте тумбу с запасом, чтобы не пришлось менять её вместе со сменой телевизора. Почему-то об этом все забывают.</p>
<h3>Прикроватные тумбочки</h3>
<p>Небольшие, простые и удобные тумбочки, которые ставятся возле кровати. На них, как правило, ставятся светильники. Используют их как небольшие столики возле кровати. Очень удобно класть на них наручные часы, книги, украшения и всё, что вы обычно используете перед сном. Это самое подходящее место для будильника и мобильного телефона. Маленькая, недорогая, но очень полезная вещь.</p>
</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>