<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Мебель от производителя. Качество мебели от производителя. Производство мебели в Архангельске.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Мебель от производителя в Архангельске. Качественная мебель от производителя. Производство мебели а Архангельске.">
<meta name="keywords" content="мебель от производителя,производство,качество,заказать,купить,архангельск,производство,изготовление,модуль,модульная,магазины,продажа,детская,кухни,шкаф-купе,стол,компьютерный,прихожая,спальня">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="mebel-ot-proizvoditelya";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
	        	<h1>Мебель  от производителя.</h1>
<i>В Архангельске стало модным завлекать в магазины рекламными лозунгами  – &laquo;мебель от производителя&raquo;. Считается, что она стоит дешевле. Это так и есть, потому что, реальная стоимость любого продукта, которая  куплена у производителя, не накручивается, как это принято у перекупщиков.
Однако,  давайте разберемся, что такое мебель от производителя? Кто может считаться её производителем?
</i>
<h2>Что такое мебель от производителя?</h2>
<p>Тут, в принципе, всё понятно. У того, кто изготавливает <a href="http://www.arhangelsk-mebel.ru/">мебель</a>, как правило, при производстве есть свой магазин. В таком магазине можно купить товары от производителя в полном ассортименте. Её стоимость будет ниже, чем в обычных магазинах, за счет отсутствия надбавок магазина к первоначальной стоимости товара. Но у магазинов при производстве есть один недостаток – он расположен там же, где и производство, а оно, как правило, находится не в самом удобном для покупателя месте. Но многие согласны мериться с этим неудобством ради более низкой цены.
</p>
<h2>Кто может считаться производителем мебели?</h2>
<p>Тут не всё так прозрачно, как может показаться. Если взять производство мягкой мебели – диванов, например, то с ними всё понятно. Их всех можно и нужно считать производителями, потому что они &laquo;с нуля&raquo; делают диваны. Берут доски, фанеру, ткань, поролон, и другие материалы и делают из них готовую продукцию. Они производят диваны.
</p>
<p>Что касается производства корпусной <a href="http://www.arhangelsk-mebel.ru/mebel.php">мебели на заказ</a>, то производителем можно считать, в принципе, любого, кто её собирает. Мастер принимает заказ на изготовление, затем делает распил ЛДСП (ламинированная ДСП) по размерам заказчика, заказывает, если необходимо, витражи, а также всю фурнитуру. Собирает и доставляет все покупателю. В этом случае, рекламный лозунг звучал бы – &laquo;мебель от сборщика&raquo;. Но это звучит не так профессионально. Немногим лучше звучит – &laquo;профессиональная сборка&raquo;, но всё равно это не то, что нужно.
</p>
<p>Выход нашелся сам собой – сборку приравняли к производству. Поэтому каждый, кто занимается сборкой корпусной мебели, может считаться её производителем. И это, как нам кажется, правильно. И дает полное право использовать в рекламе уже поднадоевший всем лозунг.
</p>
<h2>Суть лозунга &laquo;мебель от производителя&raquo;.</h2>
<p>Вы можете не согласиться с тем, что сборщик является производителем, это ваше право. Но, вы не можете не согласиться с тем, что единственной целью лозунга &laquo;мебель от производителя&raquo; в рекламе является привлечение внимания покупателя к низким ценам на продукцию. Но, как оказалось, цены даже у крупных производителей не всегда низкие.
</p>
<p>Любая небольшая компания по производству мебели на заказ всегда предложит меньшую цену, нежели большие фабрики. Это связано с большими расходами фабрик на содержание огромного штата персонала, который не занят непосредственно в производстве или сборке. Но, зато, у фабрик есть неоспоримое преимущество – использование дорогих станков, которые позволяют поддерживать качество изготовляемой продукции на высоком уровне. Стоимость таких станков высока и это также сказывается на цене конечного продукта.
</p>
<h2>Качество мебели от производителя.</h2>
<p>Мы специально сравнивали качество изготовленной мебели на крупном производстве и были приятно удивлены, что наша, изготовленная опытными мастерами в небольшой мастерской, ничуть не отличается от фабричных экземпляров по качеству. А в некоторых случаях качество нашей продукции явно превосходит по аккуратности изготовления фабричные экземпляры. Всё дело в том, что наша зарплата напрямую зависит от качества сделанной работы. Нам очень важно, чтобы заказчик остался доволен нашей работой, потому что в таком случае он придёт к нам снова или приведет своих родственников или знакомых. Так называемое &laquo;сарафанное радио&raquo; действует лучше любой рекламы, поэтому в нашей компании заботятся о качестве.
</p>
<h2>Заключение.</h2>
<p>- Качественная мебель не значит дорогая.<br>
- Товар от производителя не всегда означает низкие цены и качество изготовления.<br>
- Любой опытный мастер делает продукцию по качеству не хуже, или превосходящую качество фабричной.
</p>
	        	</div>
	        	<div class="stati_nav">
	        	  <p><a href="http://www.arhangelsk-mebel.ru/o-mebeli.php">О мебели<span class="orange"> ...</span></a></p>
	        	</div>
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>