<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Где купить мебель в Архангельске. Купить или заказать?</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Мебель в Архангельске. Качественная мебель. Заказать изготовление.">
<meta name="keywords" content="мебель,производство,качество,заказать,купить,архангельск,изготовление,продажа,кухни,шкаф-купе,стол,компьютерный,прихожая,спальня">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="mebel-v-arhangelske";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
	        	<h1>Где купить мебель в Архангельске.</h1>
<p>Рано или поздно все задаются вопросом обновления обстановки в доме. Задумав приобрести новую мебель, первым делом решают, где её купить. И начинают долгие изматывающие поиски по многочисленным мебельным магазинам. Хорошо, если вы точно знаете, что вы хотите или вам, совсем безразлично, что у вас будет стоять в комнате или на кухне. В таком случае всё просто – выбрали, заплатили и ждем доставки.
</p>
<p>Магазинов по продаже готовой <a href="http://www.arhangelsk-mebel.ru">мебели в Архангельске</a> не очень много. В основном это выставочные залы небольших компаний по производству мебели на заказ. Это и понятно, под магазин готовой мебели нужно помещение большой площади. Нет, не большой, а огромной площади. Лишь тогда в там возможно поместить всё разнообразие выставочных экспонатов. Чем больше помещение, тем больше аренда, тем выше стоимость мебели. Поэтому в Архангельске мебельных магазинов не много.
</p>
<p>Но не так всё плохо, потому что необходимую вам мебель можно изготовить на заказ. Это будет немного дороже, чем покупка готовой продукции, но зато, вы получаете возможность поучаствовать в создании своей мебели. Вы сами можете выбрать, какие шкафчики будут висеть на кухни или какое наполнение будет у вашего шкафа купе. Цвет, размеры, формы, оформление, зеркала, фурнитура и многое другое, все это вы сможете выбрать сами. Это увлекательный и захватывающий процесс – создание своей идеальной мебели.
</p>
<p>В процессе заказа наш дизайнер по телефону или при личной встрече всегда поможет вам с выбором. Мастер расскажет, почему нужно сделать так, а не иначе, почему выбрать то, а не другое. В итоге вы получите то, о чем всегда мечтали, а благодаря опыту наших мастеров мебель получится прочная и долговечная.
</p>
<p>Современные технологии проектирования и изготовления мебели позволяют делать её достаточно быстро. Вам не придется ждать долго. Как правило, со дня подписания договора на изготовление мебели проходит всего несколько дней. Поэтому прежде чем <a href="http://www.arhangelsk-mebel.ru">покупать мебель в Архангельске</a> в магазине, выбирая из того что осталось, может, стоит обратиться в нашу компанию и заказать изготовление мебели вашей мечты.
</p>
	        	</div>
	        	<div class="stati_nav">
	        	  <p><a href="http://www.arhangelsk-mebel.ru/o-mebeli.php">О мебели<span class="orange"> ...</span></a></p>
	        	</div>
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>