<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Модуль мебель. Архангельск модульная мебель на заказ.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Корпусная мебель из модулей в Архангельске. Модуль мебель для кухни. Модули для гостиной мебели. Модульная корпусная мебель в Архангельске на заказ.">
<meta name="keywords" content="модуль мебель,модули для кухни,модули для гостиной,заказать,купить,архангельск,производство,изготовление,модуль,модульная,магазины,продажа,детская,кухни,шкаф-купе,стол,компьютерный,прихожая,спальня">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="modul-mebel";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
	        	<h1>Модульная мебель.</h1>
<p>
<?php echo("<a href=\"$www_path/images/modul-mebel-1.jpg\"><img class=\"in_text_right\" src=\"$www_path/images/modul-mebel-1-m.jpg\" alt=\"Модуль-мебель для гостиной\" title=\"Модуль-мебель для гостиной\"></a>");?>
Она собирается из отдельных стандартных блоков, её также называют - &laquo;модуль-мебель&raquo; или - блочная мебель, но чаще всего, просто – корпусная.
</p>
<i>Вообще, слово &laquo;корпусная&raquo; применимо к любой мебели, которая имеет некий корпус и предназначена для хранения чего-либо. Шкафы, ящики, полки, шкафчики, тумбы, гардеробные, комоды, все это примеры корпусной.
</i>
<h2>Модульная мебель для кухни.</h2>
<p>
<?php echo("<a href=\"$www_path/images/modul-mebel-kuhnya-1.jpg\"><img class=\"in_text_left\" src=\"$www_path/images/modul-mebel-kuhnya-1-m.jpg\" alt=\"Модуль-мебель для кухни\" title=\"Модуль-мебель для кухни\"></a>");?>
Кухонный гарнитур является типичным примером корпусной мебели, где каждый шкафчик представляет собой отдельный модуль. Кухонный гарнитур в данном случае собирается из отдельных частей, которые являются взаимозаменяемыми и независимыми друг от друга. В этом вся прелесть такой конструкции – взаимозаменяемость. Это позволяет набрать из различных готовых блоков вариант, который по своей функциональности полностью удовлетворит желание покупателя (именно для этого она и разрабатывалась).
</p>
<p>
<?php echo("<a href=\"$www_path/images/modul-mebel-kuhnya-2.jpg\"><img class=\"in_text_right\" src=\"$www_path/images/modul-mebel-kuhnya-2-m.jpg\" alt=\"Модуль-мебель для кухни\" title=\"Модуль-мебель для кухни\"></a>");?>
Однако, здесь есть и свои минусы – редкое помещение для кухни в наших домах позволяет устанавливать готовую блочную кухню. В большинстве случаев необходимо изготовление её на заказ. <a href="http://www.arhangelsk-mebel.ru/kuhni.php">Кухни в нашей компании</a> делаются исключительно на заказ, что дает возможность скрыть все строительные недостатки наших кухонь. Кривые стены, неровные потолки, неуместные коммуникации, неудачное расположение вентиляции – всё это сводит на нет преимущества &laquo;модульной мебели&raquo; т.к. не всегда позволяют использовать готовые, стандартные блоки.
</p>
<h2>Для офиса.</h2>
<p>Очень хорошо принцип модульности подходит для офиса. Одинаковые по форме конструкции корпусов, но с разным оформлением и содержанием позволяют создавать простые, но функциональные стеллажи, стенки или целые хранилища для документации и рабочих материалов. Это как раз то, что нужно для офиса – простота, надежность и функциональность. Да и заказать <a href="http://www.arhangelsk-mebel.ru/ofisnaya-mebel.php">мебель для офиса</a> будет легко. Достаточно заказать, например, несколько однотипных шкафчиков одинакового размера, несколько стеллажей, что-то с дверцами, что-то без, а уже в офисе составить из них необходимую функциональность. Все это можно скомпоновать так, как позволяет пространство офиса. Такая офисная мебель очень мобильна, а это будет большим плюсом в случае переезда или расширения офиса, т.к. лучше иметь три небольших шкафчика составленных в один, чем один большой шкаф или стеллаж.
</p>
<h2>В гостиной.</h2>
<p>
<?php echo("<a href=\"$www_path/images/modul-mebel-2.jpg\"><img class=\"in_text_left\" src=\"$www_path/images/modul-mebel-2-m.jpg\" alt=\"Модуль-мебель для гостиной\" title=\"Модуль-мебель для гостиной\"></a>");?>
Использование модулей в гостиной позволяет создавать различную по функциональности и дизайну обстановку. Например, горка, состоящая из различных частей, может быть перестроена в различные конфигурации без особого труда. Для этого достаточно лишь переставить существующие блоки или заказать новые взамен надоевших. Таким образом, покупатель получает возможность компоновать свою мебель сам, по своему настроению.
</p>
<h2>Стандартные модули и эксклюзив.</h2>
<p>
<?php echo("<a href=\"$www_path/images/modul-mebel-3.jpg\"><img class=\"in_text_right\" src=\"$www_path/images/modul-mebel-3-m.jpg\" alt=\"Модуль-мебель для гостиной\" title=\"Модуль-мебель для гостиной\"></a>");?>
Всё большую популярность набирает заказ эксклюзивной мебели специально под интерьер комнаты. Но, даже она, имея некий оригинальный (эксклюзивный) каркас или корпус, наполняется стандартными функциями. Шкафчики, полочки, тумбочки, столики и другие модули гармонично вписываются в общий, составной дизайн.
</p>
<h2>Принцип модульности.</h2>
<p>Если внимательно присмотреться к современным вариантам, например, для гостиной, то можно легко увидеть, как довольно часто используется одинаковые по форме и размеру блоки. Мебель в таком случае выглядит оригинально и разнообразно, благодаря разнообразию оформления фасадов и внутреннего наполнения элементов. Принцип модульности мебели прочно закрепился в индустрии. Заказчику легче определиться с выбором, к тому же можно покупать её по частям, сначала заказать шкафы и полки, затем можно докупить стол и тумбу, наконец – оформить сервант и бар. Вариантов много и это хорошо, т.к. позволяет достаточно гибко подойти к процессу покупки.
</p>
<h2>Заказать в Архангельсе.</h2>
<p>Наша компания, <a href="http://www.arhangelsk-mebel.ru">изготавливая мебель в Архангельске</a> на заказ, также придерживается подобного принципа. Однако, применяет индивидуальный подход к изготовлению каждого модуля. Это означает, что у нас нет стандартных размеров для каждого такого блока. Это позволяет нам гибко подходить к производству. Что благотворно сказывается на конечном продукте.</p>
	        	</div>

	        	<div class="stati_nav">
	        	  <p style="float:left;"><a href="http://www.arhangelsk-mebel.ru/o-mebeli.php">О мебели<span class="orange"> ...</span></a></p>
	        	  <p style="text-align:right;"><a href="http://www.arhangelsk-mebel.ru/mebel-ot-proizvoditelya.php">Мебель от производителя<span class="orange"> ...</span></a></p>
	        	</div>

	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>