<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Всё о мебели на заказ. Статьи о мебели. Дополнительная информация о корпусной мебели.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Ответы на вопросы о корпусной мебели. Статьи о корпусной мебели. Информация о производстве корпусной мебели в Архангельске.">
<meta name="keywords" content="статьи,информация,вопросы,ответы,мебель,заказать,купить,архангельск,производство,изготовление,модуль,модульная,магазины,продажа,детская,кухни,шкаф-купе,стол,компьютерный,прихожая,спальня">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="o-mebeli";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
	        	<h1>Всё о корпусной мебели.</h1>
<p>В данном разделе сайта мы размещаем полезную информацию о корпусной мебели. Многие вопросы и сомнения могут быть развеяны у недоверчивого покупателя в процессе знакомства с материалами данного раздела.
</p>
<p>Вся информация, касающаяся корпусной мебели выложена в виде статей. Каждая статья дает ответ на один – два вопроса. Если у вас есть, какие-то вопросы или сомнения, задавайте, мы постараемся ответить на них в полном объеме. Чем меньше вопросов остается у наших клиентов, тем охотней они заказывают изготовление мебели. Поэтому мы крайне заинтересованы в предоставлении подробной и достоверной информации для наших клиентов.
</p>
<h2>Статьи о корпусной мебели</h2>
<div class="stati">

<p><a href="http://www.arhangelsk-mebel.ru/napolnenie-shkafa-kupe.php">Наполнение шкафа-купе.</a><br>
Большое разнообразие приспособлений и механизмов позволяют легко организовать в шкафу-купе оптимальное, с точки зрения использования свободного пространства, место для хранения личных вещей. Всевозможные шкафчики, полочки, лотки, вешалки, крючки, корзины, пантографы и другие приспособления позволяют добиться оптимального результата.
</p>

<p><a href="http://www.arhangelsk-mebel.ru/vitrazhi-dlya-mebeli.php">Витражи для мебели.</a><br>
Статья знакомит с различными техниками изготовления витражей, которые используются для производства мебели. Наиболее популярные техники - художественное матирование, Фьюзинг и Тиффани. Все они позволяют создавать уникальные витражи являющиеся произведениями искусства.
</p>

<p><a href="http://www.arhangelsk-mebel.ru/stoleshnici-dlya-kuhni.php">Столешницы для кухни и стеновые панели.</a><br>
Данная статья позволит вам определиться с выбором расцветки и декора столешницы для кухни, а также стеновой панели, закрывающей пространство между столешницей и кухонными шкафчиками верхнего уровня.
</p>

<p><a href="http://www.arhangelsk-mebel.ru/frezerovka-fasadov.php">Типы фрезеровок мебельных фасадов.</a><br>
Мебельные фасады МДФ могут быть оформлены различными способами. Один из них - фрезеровка. Существует множество типов фрезеровки. В данной статье предлагаем вам ознакомиться с основными и наиболее популярными типами фрезеровок мебельных фасадов.
</p>

<p><a href="http://www.arhangelsk-mebel.ru/plenki-pvh.php">Цветовая гамма плёнки ПВХ для мебельных фасадов.</a><br>
Цвет мебельного фасада определяется цветом плёнки ПВХ используемой при производстве мебельного фасада МДФ. Поэтому, выбирая цвет вашей будущей мебели, следует пользоваться цветовой гаммой плёнок ПВХ используемых для изготовления мебельных фасадов МДФ. В данной статье можно ознакомиться с большей частью цветовой гаммы плёнок ПВХ используемых в нашей компании.
</p>

<p><a href="http://www.arhangelsk-mebel.ru/mebelnie-fasadi-mdf.php">Мебельные фасады МДФ.</a><br>
Предлагаем вам познакомиться и использовать при выборе каталог мебельных фасадов, которые мы используем для производства мебели на заказ.
</p>

<p><a href="http://www.arhangelsk-mebel.ru/modul-mebel.php">Модульная мебель. Модуль-мебель.</a><br>
В статье рассказывается о том, что такое модульная мебель. Какие преимущества и недостатки имеет мебель из модулей. Где используется модульная мебель и почему.
</p>

<p><a href="http://www.arhangelsk-mebel.ru/mebel-ot-proizvoditelya.php">Мебель от производителя.</a><br>
В статье представлены рассуждения на тему &laquo;мебель от производителя&raquo;. Что такое мебель от производителя, кто и где её делает. Сколько стоит такая мебель. Что можно считать производством мебели.
</p>

<p><a href="http://www.arhangelsk-mebel.ru/mebel-v-arhangelske.php">Где купить мебель в Архангельске.</a><br>
Вы хотите купить новую мебель, но не решили где это сделать? Прочитайте статью и, возможно, вопросы отпадут сами собой.
</p>

</div>
				<h2>Дополнительная информация</h2>
				<div class="stati">

					<p><a href="http://www.arhangelsk-mebel.ru/dogovor-na-izgotovlenie-mebeli.php">Договор на изготовление мебели.</a><br>
					Представляем образец договора на изготовление мебели, используемый в нашей компании при оформлении заказа. Подписание договора является обязательным при оформлении услуги на изготовление мебели.
					</p>

				</div>
	        	</div>
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>