<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Прихожие в Архангельске на заказ. Мебель для прихожей. Шкафы.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Изготовления мебели для прихожей на заказ по вашим размерам. Любые цвета и формы.">
<meta name="keywords" content="мебель,заказать,купить,архангельск,производство,изготовление,модуль,модульная,магазины,продажа,детская,кухни,шкаф-купе,стол,компьютерный,прихожая,спальня">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="prihozie";
$menu="mebel";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
	        	<h1>Прихожие в Архангельске.</h1>
<p class="italic">Театр начинается с вешалки, а ваша квартира с прихожей. Можно сказать, что именно она является зеркалом вашей квартиры. Это последнее, что вы видите утром уходя из дома на работу и  первое, когда приходите вечером с работы домой. И поверьте от того, ЧТО вы видите,  зависит ваше настроение на целый день.
</p>
<h2>Мебель для прихожей.</h2>
<p>Не так много мебели можно разместить в маленькой прихожей, поэтому выбирать ее следует тщательно, особо обдумывая назначение каждого шкафчика, полочки, вешалки. Мебель следует выбирать помня, что заходя в ваш дом или квартиру, гости первым делом попадают в эту комнату. И то, какое впечатление она и мебель в ней оставит на них, будет самым сильным и запоминающимся впечатлением от посещения вашего дома или квартиры. Это происходит потому, что первое впечатление самое сильное и запоминающееся. Вот почему к её обустройству и выбору мебели для неё следует отнестись со всей ответственностью. Кстати, что ваши гости видят в последнюю очередь, покидая вашу квартиру? Правильно – прихожую.
</p>
<h2>Прихожие на заказ.</h2>
<p>Неудачно спроектированные комнаты в наших квартирах сильно затрудняют выбор мебели для них. Обустройство прихожей становится возможным, в большинстве случаев, только мебелью изготовленной на заказ. При этом можно учесть и даже устранить недостатки помещения и скрыть некоторые дефекты. Заказывая такую мебель можно, как выбрать уже готовый дизайн и подогнать его по размерам вашего помещения, так и спроектировать совершенно уникальную, индивидуальную, разработанную именно под вас и ваши потребности модель. Прихожая, выполненная на заказ, будет максимальным образом использовать отведенное ей пространство. И сэкономит вам много пространства в и так небольшом помещении. Технология изготовления позволяет делать угловые, прихожие-купе, и любые другие виды этой мебели для этой комнаты.
</p>
<h2>Прихожая в Архангельске на заказ.</h2>
<p>Наша компания с легкостью и удовольствием изготовит любую мебель для вашей квартиры или дома. Изготовление и установка прихожих не требует много времени и средств, т.к. эта мебель, обычно, небольшая и не содержит в себе много элементов. Правда, это не относится к случаю, когда покупатель заказывает встроенную мебель - шкаф купе в прихожую, например. Но, даже самые сложные заказы, всегда будут выполнены в полном объеме, качественно и вовремя.
</p>
	        	</div>
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>