<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Как выбрать цвет кухонной мебели. Выбор цвета подходящего именно вам.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Как правильно выбрать цвет кухни. Различные характеристики определенных цветов для кухонной мебели.">
<meta name="keywords" content="Кухня,цвет,выбор,мебель,желтый,зеленый,белый,серый,черный,красный,синий,фиолетовый">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Как выбрать цвет кухни.</h1>
<p>Очень важное значение в нашей жизни имеют цвета. Психологи уже давно доказали, что цвета влияют на наше самочувствие и настроение. Правильно подобранные цвета создают хорошее настроение и рабочий настрой. Ошибочные цвета могут навредить здоровью. Цвета могут визуально увеличивать пространство или наоборот уменьшить, создавая при этом уютную атмосферу.</p>
<p>Поэтому кухонная мебель требует правильного подбора цвета. Светлые и холодные оттенки визуально увеличивают пространство. Темные и теплые оттенки – уменьшают.</p>
<h3>Белый цвет.</h3>
<p>Белый цвет сложно назвать практичным, но он создает ощущение воздушности и чистоты, если, конечно следить за этой чистотой. Однако не следует делать кухню чисто белой, т.к. это вызывает напряжение глаз и может стать причиной головных болей.</p>
<h3>Серый цвет.</h3>
<p>Серый цвет хорошо сочетается с любыми цветами, это нейтральный цвет, спокойный и скучный. Чтобы придать бодрости и сделать интерьер кухни интересным, серый цвет всегда нужно сочетать с другими, яркими цветами.</p>
<h3>Зеленый цвет.</h3>
<p>Зеленый цвет мебели имеет необычайную популярность в кухонном интерьере. Зеленый – цвет травы, деревьев. Это натуральный цвет – цвет жизни. Он помогает человеку расслабиться и создает ощущение безопасности и защищенности. Находиться на кухне зеленого цвета будет не только приятно, но и полезно. Идеально было бы сочетать зеленый цвет и желтый. Сделайте кухню зеленой, а фасады – желтыми и вы получите прекрасное место, где будете заряжаться положительной, жизнерадостной энергией на весь день.</p>
<h3>Желтый цвет.</h3>
<p>Лучшее начало дня – в кухне желтого цвета. Желтый - это цвет солнца, цвет отличного настроения, цвет счастливой жизни. Даже в дождливую погоду, на такой кухне будет приятно находиться, она всегда поднимет настроение. Однако, есть категория людей, на которых желтый цвет влияет противоположным образом. У таких людей он может вызвать отрицательные эмоции, беспокойство, тревогу. Таким категорически противопоказан желтый цвет не только кухни, но и мебели вообще.</p>
<h3>Красный цвет.</h3>
<p>Подойдет для волевых людей. Этот цвет повышает аппетит и заряжает энергией. Это цвет активных людей живущих полной жизнью. Но лучше, всё же использовать светлые тона и более мягкие оттенки красного. Иначе кухня вам может быстро надоесть.</p>
<h3>Розовый цвет.</h3>
<p>Розовый – цвет создающий настроение. Легкость и воздушность присущи этому цвету. Это такой облегченный вариант красного. Однако, большинству мужчин не понравится кухня розового цвета. Поэтому будьте осторожны при выборе этого цвета, посоветуйтесь с мужской половиной вашей семьи.</p>
<h3>Оранжевый цвет.</h3>
<p>Оранжевый цвет также заряжает энергией. Создает чувство благополучия и успешности. Он поднимает аппетит, поэтому он так популярен в интерьерах различных кафе и забегаловок. Такой цвет способствует ведению беседы и приему пищи. Чтобы использовать положительные стороны этого цвета, не обязательно делать оранжевую кухню, иногда для этого достаточно постелить оранжевую скатерть.</p>
<h3>Синий цвет.</h3>
<p>Синий цвет – холодный цвет. Только кухни с хорошим освещением следует делать синими. Такой цвет подойдет для кухонь на солнечной стороне дома. Синий создает ощущение защищенности и спокойствия. Однако он плохо влияет на аппетит и уж точно не создает тепла и уюта. Хорошо сочетать этот цвет с другими, чтобы придать кухне больше тепла и уюта.</p>
<h3>Голубой цвет.</h3>
<p>Голубой цвет имеет те же преимущества и недостатки, что и синий. При этом этот цвет намного мягче. Холодный, энергичный цвет. Цвет верности и чистого неба. Цвет мечтателей и романтиков.</p>
<h3>Коричневый цвет.</h3>
<p>Коричневый - цвет уверенности и стабильности. В интерьере кухни такой цвет способствует открытому общению. Темные оттенки коричневого придутся по душе мужской половине, а светло-коричневый – женской привнося тепло и уют на кухню.</p>
<h3>Фиолетовый цвет.</h3>
<p>Фиолетовый цвет создаст таинственную атмосферу на кухне. Такой цвет подойдет любителям пофилософствовать, помечтать. Он хорошо подходит для людей ценящих богатство внутреннего мира. Такая кухня выглядит очень пристойно и роскошно, но при этом может негативно влиять на работоспособность.</p>
<h3>Черный цвет.</h3>
<p>Черная кухня всегда выглядит стильно, благородно, богато и законченно. Не каждый решится сделать мебель черного цвета. И далеко не каждому он подойдет. Нельзя использовать этот цвет людям эмоционально неустойчивым, склонным к депрессиям и резким переменам настроения. Но как показывает практика, если человек выбирает черный цвет, то он знает, что делает.</p>
<p>Подбрать <a href="/kuhni.php">цвет для кухонной мебели</a> дело не легкое и не каждому под силу подобрать гармоничные сочетания цветов. Если вы не умеете этого делать, то лучше это доверить дизайнеру по интерьерам. Однако, можно обойтись и без него, если выбрать сочетания одного цвета, но разных оттенков. Такое сочетание всегда будет гармоничным, хотя и менее интересным.</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>