<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Цвет офисной мебели. Выбор цвета мебели для офиса.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Выбираем цвет для будущего офиса. Различные цветовые решения для создания рабочей атмосферы в офисе.">
<meta name="keywords" content="Архангельск,офис,офисная,мебель,модульная,корпусная,выбор,цвет,атмосфера">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Цвет офисной мебели.</h1>
<p>Уже давно доказано влияние цвета на состояние человека. И это касается не только его эмоционального состояния, но и физического. Он по-разному действует на человека. Один вызывает сонливость, другой, наоборот поддерживает бодрое состояние. Один может способствовать выздоровлению, а другой наоборот – вызывать болезни. И хотя это все достаточно индивидуально, общие закономерности все же можно выделить. Именно эти закономерности стоят в основе выбора тех или иных цветов для интерьеров. Есть свои особенности и для офисных интерьеров.
</p>
<h2>Основные цвета</h2>
<p>К основным цветам <a href="/ofisnaya-mebel.php">мебели для офиса</a> относятся: черный, белый, серый и бежевый. Именно они позволяют поддерживать максимальную работоспособность коллектива сотрудников офиса. Они не отвлекают, не раздражают и не надоедают. Это нейтральные цвета, которые позволяют поддерживать эффективность работы офиса на высоком уровне. Нельзя, только допускать сильных контрастов, например черный стол и белая бумага – очень плохое сочетание, вызывающее быстрое утомление глаз.
</p>
<p>Если вам нужно быстро купить мебель в офис, то выбрав основные сочетания, вы никогда не ошибетесь. Только не вздумайте делать весь офис только черным или только белым. Всегда должен быть баланс между используемыми цветами.
</p>
<h3>Небольшие советы по выбору.</h3>
<p><b>Черный</b> – грусть, печаль. Ни в коем случае не должен быть доминирующим цветом офиса. Лишь некоторые элементы могут быть черными. Иначе вы создадите атмосферу уныния и грусти на рабочих местах своих сотрудников. Сонное царство, а не эффективный офис – вот, что вы получите в итоге. Черный можно использовать для контрастности и подчеркивания некоторых элементов. Если вы не уверены, то лучше его вовсе не использовать.
</p>
<p><b>Серый</b> – как и черный не может быть доминирующим. Он также вызывает сонливость и отсутствие желания работать. Но, его можно хорошо сочетать с яркими элементами дизайна – он нейтрализует негативное влияние яркого, агрессивного цвета. Если у вашей фирмы яркий логотип, то в офисе лучше его поместить на сером фоне. Так он не будет отвлекать от работы. Серым можно выполнить различные вставки, мелкие элементы и декор – красиво и не отвлекает.
</p>
<p><b>Белый</b> – чистый, открытый. Это всегда светлый, позитивный, вдохновляющий на идеи цвет. Делая офис в белых тонах, вы задаете атмосферу созидания и творчества. Он стимулирует творческий процесс ваших сотрудников. Однако следует быть осторожным и не переборщить с белым, т.к. слишком большое его количество может создать эффект, когда человеку будет казаться, что он где-то высоко в небе. Вот так и пролетает в облаках весь рабочий день. К тому же белого много в больницах, т.к. этот цвет дает позитивный настрой на выздоровление. Создав больничные палаты в офисе вы вряд ли поднимите рабочую продуктивность сотрудников.
</p>
<p><b>Бежевый</b> – нейтральный. Вы всегда попадете в точку, выбрав именно его. Он лучше всего подходит на должность основного в офисе. Бежевая мебель всегда есть в наличие в магазинах, т.к. она пользуется большой популярностью. Бежевый легко сочетать с другими более насыщенными цветами. У него только один недостаток – он есть в абсолютном большинстве офисов. Многие компании отказываются от этого цвета только по этой причине.
</p>
<p>Существует огромное количество различных цветовых решений и комбинаций - вишня, бук, орех, груша, дуб, светлый, темный и многие другие варианты, а также их сочетания. Даже опытные дизайнеры интерьеров используют лишь малую часть из этого. Но создание интерьера для офиса фирмы – это особое направление. Поэтому и подходы должны быть особые. Вы можете использовать любые сочетания цветов и оттенков, тем более что современные  технологии это позволяют, однако помните – офис это место, где ваши сотрудники проводят большую часть своей жизни, поэтому важно, чтобы они чувствовали себя комфортно. Когда человеку комфортно, то и работается на славу.
</p>
<p>Заказать офисную мебель любого цвета в Архангельске проще простого. Достаточно лишь позвонить в нашу компанию по телефону: <?php echo($tel);?> и мы приедем и решим все ваши проблемы по обустройству офиса. Мы снимем замеры, просчитаем стоимость изготовления и выставим счет на оплату. Наличный и безналичный расчет – на ваш выбор. Мы быстро и качественно сделаем, доставим и соберем вашу офисную мебель. Вы останетесь довольны работой наших мастеров, а мебель будет безотказно служить вам долгие годы.
</p>
</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>