<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Выбираем шкаф купе. Место установки шкафа купе. Внутренности шкафа.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Как выбрать шкаф купе. Как правильно выбрать наполнение шкафа купе. Установка шкафа.">
<meta name="keywords" content="Шкаф,купе,мебель,установка,выбор,наполнение,заказ">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Как выбрать шкаф-купе.</h1>
<p>Иногда бывает трудно определиться с выбором. Это касается покупки всего, а не только мебели. Если вы сомневаетесь, и не можете решиться, что вам выбрать, попробуйте для начала решить для чего вам нужен шкаф-купе, что вы будете в нем хранить и где он будет у вас стоять.</p>
<h2>Место установки.</h2>
<p>Самое главное – определиться с местом, где будет стоять шкаф-купе. Место установки имеет важное значение, т.к. <a href="/shkaf-kupe.php">встроенный шкаф-купе</a> будет невозможно переставить в другое место. С другой стороны, встраиваемая мебель, дает преимущество – такой шкаф можно встроить в любом месте. Индивидуальный подход при изготовлении шкафа-купе на заказ позволяет учесть любые особенности вашего помещения. Ниша, выступ или другие нюансы будут учтены при производстве и не помешают при установке.</p>
<h2>Материал.</h2>
<p>От того, какой материал будет использоваться при изготовлении мебели будет зависеть его внешний вид, долговечность и стоимость. Можно значительно сэкономить на стоимости материалов применяемых при производстве шкафов купе, если делать его из дешевых комплектующих, дешевого ламината и дешевых направляющих. Это приведет лишь к вашему скорому разочарованию, когда вы поймете, что ваш дешевый шкаф-купе боится малейших царапин, двери его начали скрипеть и заедать, а зеркала потускнели или облезли. Не надо экономить на материалах. Однако всегда можно найти компромисс между качеством и стоимостью. Поговорить об этом с дизайнером или мастером по мебели. Уверен вам подскажут, как можно сэкономить и не в ущерб качеству.</p>
<h2>Механизм раздвижных дверей.</h2>
<p>На рынке производства мебели представлено большое количество различных производителей комплектующих. Для шкафов купе самым важным механизмом является система раздвижных дверей. Это основа шкафа. На ней не стоит экономить и тогда шкаф прослужит долго. О том, какие системы бывают и в чем их разница можно проконсультироваться у наших мастеров.</p>
<h2>Наполнение шкафа.</h2>
<p>Тут важно определиться, что вы будете хранить в шкафу. Как правило, большинство выбирают стандартное наполнение и стандартную компоновку. Однако вам никто не мешает сделать внутреннее наполнение шкафа таким, каким вы его видите. А, благодаря большому ассортименту производимых для этого комплектующих вы с легкостью воплотите в жизнь любую, самую смелую задумку.</p>
<p>Наши мастера имеют большой опыт в изготовлении и установке шкафов купе, поэтому звоните и задавайте вопросы. Уверен, что нет такого вопроса по шкафам, на который вам бы не ответили и не помогли бы с выбором.</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>