<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Маленькая кухня в хрущевку. Кухня в брежневку. Кухня в ульяновку.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Какую кухонную мебель заказать в маленькую кухню.">
<meta name="keywords" content="Кухня,мебель,маленький,ульяновка,брежневка,хрущевка">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Мебель для маленькой кухни.</h1>
<p>Большое количество времени мы проводим на кухне. Поэтому важно сделать её удобной и комфортной не только для приготовления пищи, но и для посиделок.</p>
<p>К сожалению в Архангельске много кухонь небольшого размера – 6 кв.м., 5 кв.м. или даже 4 кв.м. Ульяновки, хрущевки, брежневки – наследие прошлого. Однако даже на таких небольших площадях можно и нужно организовать красивую, удобную и функциональную кухню. Для этого необходимо следовать простым правилам (правда, не всегда удается следовать этим самым правилам, но всегда следует стараться это делать).</p>
<h3>Планировка.</h3>
Выбор планировки играет чуть ли не решающую роль. Лучшим вариантом будет расположение кухонной мебели в один ряд. В этом случае остается место для организации обеденной зоны – установки полноценного обеденного стола.
Угловая кухня (так называемая Г-образная планировка) также пользуется популярностью в маленьких помещениях. Приходится, однако, мириться с тем, что она съедает некоторую часть пространства. Но за счет этого, в итоге, получается больше места для хранения кухонной утвари.
<h3>Подоконники.</h3>
<p>В маленьких кухнях важно рационально использовать всё доступное пространство. Например подоконник можно объединить со столешницей и получить значительный выигрыш рабочей поверхности. Это очень актуально в кирпичных домах, где стены имеют большую толщину и потому широкие подоконники.</p>
<h3>Мебель на заказ.</h3>
<p>Стоит отметить, что всё вышесказанное возможно лишь в случае, если вы заказываете изготовление мебели, а не покупаете готовую в магазине. Делая кухонную мебель на заказ вы получаете неоспоримое преимущество, которое проявляется в том, что вы максимально эффективно используете свободное пространство кухонного помещения.</p>
<h3>Цвет и свет</h3>
<p>Для <a href="/kuhni.php">маленькой кухни</a> немаловажным фактором является выбранная цветовая гамма. Помните, что светлые оттенки визуально расширяют пространство, а темные – сужают. Простой, но действенный способ визуально увеличить комнату – использовать зеркала, а также стеклянные вставки и конструкции.</p>
<p>Также не стоит забывать об освещении, которое играет решающую роль в восприятии помещения. Позаботьтесь о подсветке рабочей зоны и обеденной. Чем больше света - тем лучше. Максимально используйте солнечный свет, если окна кухни выходят на солнечную сторону.</p>
<p>Вот такие, простые советы позволят вам уютно и не стесненно чувствовать себя даже в маленькой кухне.</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>