<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>МДФ и ламинат - основа производства современной мебели.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Из чего делают современную мебель.Ламинат,МДФ - современные материалы.">
<meta name="keywords" content="Архангельск,статьи,мебель,помощь,уход,заказ,покупка">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Ламинат и МДФ - основа современной мебели.</h1>
<p>На заказ мебель изготавливают испокон веков. Однако массовую популярность данное направление получило сравнительно недавно. Это связано с появлением новых простых, доступных и недорогих технологий производства в мебельной индустрии. Если в давние времена кухни и шкафы делались из массива, то теперь на смену этому дорогостоящему материалу пришел современный – ламинат и МДФ.
</p>
<h2>Ламинат.</h2>
<p>Ламинат это сленговое слово от ламинированная ДСП. Именно этот материал произвел революцию в мебельном производстве. Он красив, дешев и безопасен. Благодаря технологии ламинирования ДСП можно придать вид любой поверхности. Ламинат может выглядеть, как дорогостоящее, благородное, черное или красное дерево. Береза, дуб, ясень – любые раскраски и цвета. Все многообразие цветовой гаммы доступно для производства мебели.
</p>
<h2>МДФ</h2>
<p>МДФ – это материал из которого изготавливают современные фасады (дверцы). <a href="/kuhni.php">Кухонная мебель</a>, шкафы, стенки, гостиные – везде используется материал МДФ. При изготовлении, например дверец для кухни, сначала изготавливают заготовку – саму дверцу нужной формы и вида. Затем на нее наносят специальную пленку, которая задает цвет фасада. Именно от пленки зависит, какого цвета будет данные фасад. Поэтому при заказе МДФ фасадов дизайнер дает вам просмотреть различные виды пленок.
</p>
<h2>Современная мебель.</h2>
<p>Дизайнеры, которые придерживаются современных стилей и направлений могут позволить сделать мебель любой окраски – использовать цвета – хамелеоны, которые меняют свою окраску в зависимости от освещения. Можно сделать мебель, которая будет окрашена в серебристый металик, или иметь блестящие вкрапления и переливаться на солнце. Такие варианты смотрятся очень современно, а стоят не дорого.
</p>

<p>Современная мебель состоит из ламинированного ДСП из которого делают корпус мебели – стенки, полки, ящики, а дополняет это все МДФ фасад (дверцы). Поэтому ламинат отвечает за функционал и размеры готовой продукции, а МДФ фасад – за цвет, красоту и изящество. Качество изготовления ламината отвечает за срок службы мебели, а качество изготовления МДФ фасадов создает положительное впечатление о всей мебели в целом. Поэтому важно, чтобы фасады были выполнены в заводских условиях с соблюдением необходимой технологии.
</p>
<p>Заказывая кухню или <a href="/shkaf-kupe.php">шкаф купе в Архангельске</a> вы получаете результат, который соответствует всем мировым стандартам по изготовлению мебели из ламината, потому что мы работаем напрямую с производителями материалов. Все материалы закупаются на заводах по производству ламината и МДФ фасадов. Все технологии производства соблюдены и мы можем гарантировать отличный результат конечного продукта.
</p>
<p>Возможность выбирать любой цвет мебели создает уникальные возможности для дизайнеров воплотить в жизнь любые задумки заказчика, а современные технологии изготовления материалов позволяют экономить приличные суммы.
</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>