<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Мебель в Архангельске. Как купить, то, что вам нужно.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Купить мебель в Архангельске на заказ">
<meta name="keywords" content="шкаф-купе,цвет,выбор,мебель,заказ,кухня на заказ,функционал">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Купить мебель в Архангельске</h1>
<p>Самый простой способ купить мебель в Архангельске это купить её в магазине. Т.е. купить её уже собранную прямо из выставочного зала магазина. В таком случае вы решаете все проблемы выбора и покупки разом: вам не нужно ждать – выбрали, купили, привезли и сразу пользуетесь, вы сразу видите, то за что платите и можете оценить качество изготовления и сборки еще до покупки. Это лучший вариант, однако не всегда он подходит. Таким образом можно купить небольшой стол, прикроватную тумбочку, полку или небольшой шкафчик.
</p>
<p>Приобрести же так <a href="/kuhni.php">кухонный гарнитур</a> или шкаф-купе или стенку в гостиную будет затруднительно. Мебель таких размеров обычно возят в разобранном виде, иначе она просто не влезает в машину. Поэтому после доставки требуется еще и сборка. Собрать её своими силами можно, однако у того, кто этим никогда не занимался, могут возникнуть небольшие трудности, которые легко решаемы, но требуют времени. Поэтому для сборки своими руками потребуется больше времени. Мастер, что собирает мебель каждый день, сделает это намного быстрей и профессиональней.
</p>
<p>Доставляют и собирают мебель, как правило, разные люди. Т.е. вам нужно будет заказать доставку и договориться о сборке и установке кухни или шкафа-купе. И это, как правило, происходит в разные дни: доставили в понедельник, а сборка и установка в среду. Хорошо, если, кто-то может быть дома в это время. Иначе доставку и сборку нужно заказывать на выходные дни. И это является одним из основных минусов покупки крупной мебели (кухни, шкафы-купе, гостиные и др.) из выставочного зала – вам приходится ждать, пока доставят и соберут.
</p>
<p>Поскольку в таком случае, все равно приходится ждать, то лучше подождать немного больше, сделав кухню или <a href="/shkaf-kupe.php">шкаф-купе на заказ</a> по вашим размерам и пожеланиям. В этом случае вы получаете неограниченную ничем возможность выбора, выбора цвета, формы, размеров, наполнения, функциональности и многого другого. При этом вам даже не нужно будет выходить из дома, поскольку мастер сам приедет к вам и сделает все необходимые замеры. По телефону можно получить все необходимые консультации. Заключить договор на изготовление мебели можно в офисе компании в любое удобное для вас время. Вам все доставят в удобное время и тут же соберут (установят). Причем все сроки заранее будут оговорены и закреплены в договоре.
</p>
<p>Решать вам, но самый выгодный способ купить мебель в Архангельске, это сделать её на заказ в нашей компании.
</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>