<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Мебель на заказ или готовая мебель.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Что выбрать - заказать мебель или купить готовую?">
<meta name="keywords" content="Архангельск,мебель,заказ,готовая,покупка,кухня,гарнитур,шкаф купе">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Заказать мебель или купить готовую?</h1>
<p>Вы решили приобрести какую-либо мебель: кухню, шкаф купе, гостиную, тумбочку, комод, прихожую или еще что-нибудь. Можно пойти в мебельный магазин и купить готовое изделие прямо в салоне. Можно так же изготовить её на заказ. И всегда встает вопрос, что лучше – готовая мебель или сделанная на заказ по вашим размерам. Еще, правда есть третий вариант – это мебель стандартных размеров, сделанная на заказ, но о нем расскажем после сравнения двух первых способов покупки мебели.
</p>
<h2>Кухня.</h2>
<p>Преимущества заказной мебели в том, что вы получите готовое изделие, будь то кухня или гарнитур, которые идеально подойдут в ваше помещение. Ведь они будут изготовлены специально по размерам вашей кухни или комнаты. <a href="/kuhni.php">Кухни в Архангельске</a>, в основном маленькие – хрущевки, брежневки, и другие. Поэтому важно использовать все доступное пространство для устройства гарнитура. А это возможно лишь, если мебель сделана на заказ по вашим размерам и её форма и размеры учитывают все нюансы вашего помещения: трубы, краны, батареи, окна, и др. – все это должно учитываться при проектировании кухни.
</p>
<p>Покупая готовую кухню в магазине вы лишь получите головную боль от того, что шкафы будет сложно повесить так, чтобы они висели ровно, чтобы не было щелей и видимых перекосов. Я вас уверяю, что вы никогда не повесите набор шкафов так, чтобы это смотрелось целостно, без щелей. Вам придется изгаляться, чтобы втиснуть их между трубами, вентиляцией, кранами и батареей. И, даже, если это вам удастся, вы заметите, что смотрится это не как кухня, а как набор шкафчиков на стене. Не будет целостности.
</p>
<h2>Шкаф купе.</h2>
<p>Покупая шкаф купе, например, иногда бывает выгодней купить его готовым, потому что стандартный шкаф купе, как правило, хорошо подходит в наши комнаты. Однако, такое бывает не часто и, к тому же, в итоге у вас будет стандартный <a href="/shkaf-kupe.php">шкаф купе</a>, как и у многих в Архангельске. Никакой индивидуальности. Поэтому, даже, если вы нашли подходящий вам шкаф в магазине, не спешите его покупать. Может лучше, все-таки, заказать его. В таком случае его размеры, будут подогнаны под ваши потребности, а внутреннее убранство подобрано под ваши нужды. И потом, разве вам хочется, чтобы вам привезли из магазина шкаф купе, который уже полгода стоит в выставочном зале и впитывает все запахи магазина? Нет, не думаю. Всегда приятен запах новой мебели, которую еще никто не трогал, не смотрел, не пробовал, как в случае с заказным шкафом.
</p>
<h2>Преимущества и недостатки.</h2>
<p>У готовой мебели есть неоспоримое преимущество – она уже готова, её можно прийти и посмотреть, потрогать, попробовать и убедиться, что это именно то, что вам нужно. Однако, с другой стороны, это же является и её недостатком – вы получите мебель, которую уже смотрели, трогали и пробовали другие люди. Согласитесь не очень приятно покупать «пользованную» мебель.
</p>
<p>Второе преимущество готовой продукции – цена. Такая мебель, конечно, стоит дешевле, потому что она сделана по шаблонам на фабрике. Он стандартна, её размеры не нужно подбирать, и всё делается машинально по шаблонам. Однако, согласитесь, что купить такой, например, готовый гарнитур могут ваши знакомые. И как же будет неприятно, когда они придут к вам и скажут, что у них точно такой же.
</p>
<p>Еще одно преимущество, которое дает готовая мебель, это скорость – сегодня заплатил, завтра уже привезли и установили. Да, тут не поспоришь. Однако, как оказывается на практике, доставка в мебельных магазинах бывает лишь в определенные дни и это значит, что когда бы вы ни купили мебель, привезут вам ее лишь в четверг. А, если вы не можете в этот день? Тогда в следующий вторник, и так могут целый месяц футболить.
</p>
<p>Заказывая мебель в нашей компании, вы можете быть уверены, что получите именно то, что хотели. Все размеры будут подогнаны, никаких щелей или перекосов. Все механизмы будут подобраны под ваши потребности. Мебель будет изготовлена в срок. Доставляется мебель в удобное для вас время. Сборка происходит, также, в удобное для вас время. На все изделия составляется договор и дается гарантия. Обратившись за мебелью к нам, вы можете больше не думать о проблемах связанных с мебелью, мы все сделаем как надо!
</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>