<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Модульная или встроенная мебель. Преимущества и недостатки.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Встроенная мебель против модульной. Что лучше выбрать?">
<meta name="keywords" content="Архангельск,статьи,мебель,модульная,корпусная,выбор">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Модульная мебель или встроенная.</h1>
<p><i>Перед покупкой всегда встает вопрос, какую мебель покупать.</i></p>
<h2>Модульная (корпусная) мебель</h2>
<p>Современная мебель может быть собрана из отдельных модулей, как конструктор. Такие, готовые модули имеют стандартные размеры и хорошо подходят друг к другу, когда вы собираете из них, например кухню. Вам достаточно лишь определиться с функционалом, подобрать нужные блоки и собрать их в целостный гарнитур. Такой подход имеет ряд преимуществ. Например, если вы захотите, что-то изменить в гарнитуре, вам достаточно, лишь заменить не нужный модуль и всё. Если вам надоела вся конструкция целиком, или она не подходит в новое помещение, то достаточно разобрать её и снова собрать в новом варианте из тех же модулей.
</p>
<p>Например, <a href="/shkaf-kupe.php">сделанный на заказ шкаф купе</a>, лучше изготавливать в корпусном варианте. Т.к., в отличие от встроенного варианта, такой шкаф легко можно будет передвинуть в случае необходимости, например, делая ремонт.
</p>
<h2>Встроенная мебель.</h2>
<p>Копрпусная мебель более практичная, нежели встроенная мебель. Встроенную <a href="/kuhni.php">кухонную мебель</a>, например, нельзя перевести в новую квартиру, т.к. она жестко встроена в помещение кухни. Встроенный шкаф купе невозможно сдвинуть с места, например при переезде или ремонте. Он так же жестко встроен в помещение комнаты. В подобных случаях требуется полностью разбирать мебель. Это не всегда может быть удобно.
</p>
<p>Однако у встроенной мебели множество своих преимуществ. Она идеально спроектирована и изготовлена на заказ специально под ваше помещение. Например, такая кухня выглядит целостной, без щелей или перекосов. Напротив, модульная кухня, состоящая из отдельных шкафчиков, имеет щели в месте их стыков. Такие стыки сложно сделать идеальными, поэтому это не всегда выглядит хорошо.
</p>
<h2>Что выбрать?</h2>
<p>Каждому приходится решать, какой вариант ему лучше подойдет. Самый правильный способ узнать – это попользоваться какое-то время мебелью разного типа. Стоит пройтись по знакомым и расспросить их об удобстве пользования той или иной мебелью. Попросить их рассказать о минусах встроенной или модульной мебели, которая у них присутствует.
</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>