<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Офисная мебель на заказ.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Купить готовую офисную мебель или заказать. Какие преимущества при заказе мебели для офиса.">
<meta name="keywords" content="Архангельск,офис,офисная,мебель,модульная,корпусная,выбор">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Офисная мебель на заказ.</h1>
<p>Открываете новый офис или переезжаете в новое помещение? Старая офисная мебель уже не может служить, а лишь портит рабочий настрой одним своим видом? Один звонок в нашу компанию и все ваши проблемы с мебелью будут решены, а вы сможете спокойно заниматься своими прямыми обязанностями.
</p>
<p>Новую офисную мебель можно приобрести в магазине, а можно сделать на заказ. Разницы по времени никакой – и в том и в другом случае вы получите мебель в течение 10 дней.
</p>
<h2>Покупка в магазине мебели.</h2>
<p>В случае с покупкой мебели в магазине вам необходимо будет отправиться в этот самый магазин, просмотреть множество вариантов. Но, выбирать вам, все равно придется из того, что в данный момент есть на складе. Это всегда сильно раздражает, когда, ты выбрал, наконец-то то, что тебе хочется, а этого нет в наличие. В таком случае вам предложат заказать данную мебель или выбрать из того, что есть в наличие. Однако, в наличие, как правило, всегда только остатки. Вы же не хотите обставлять свой офис из остатков мебели.
</p>
<h2>Изготовление на заказ.</h2>
<p>Самый правильный вариант это заказать изготовление офисной мебели по вашим эскизам. Делается это очень просто: вы обсуждаете с коллегами за чашкой кофе, кому, какая мебель необходима, делаете наброски. Звоните нам, и наш мастер и дизайнер по мебели приезжает к вам в офис в удобное время. В офисе в удобной обстановке вы обсудите, что вам нужно. Дизайнер, затем нарисует мебель в специальной программе и рассчитает стоимость. Вам останется лишь подписать договор о заказе мебели и подождать немного, пока мебель будет готова.
</p>
<p>Ждать придется совсем немного. <a href="/ofisnaya-mebel.php">Современная мебель для офиса</a>, как правило, модульного типа. Т.е. это стандартные модули, сборка, которых отработана до мелочей. По вашим размерам и эскизам мы изготовим вашу мебель.
</p>
<p>Останется лишь договориться о времени установки мебели у вас в офисе.
</p>
<h2>Заказать в Архангельске.</h2>
<p>Поэтому, не откладывайте на завтра, то, что можно сделать сегодня. Мы можем изготовить для вас любую мебель по вашему желанию. Звоните и мы приедем к вам, чтобы решить ваши проблемы с мебелью. А качество и долговечность сделанной нами офисной мебели мы гарантируем!
</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>