<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Радиусные шкафы-купе. Радиусная мебель на заказ. Что такое радиусный шкаф.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Радиусные шкафы и радиусная мебель новое, набирающее обороты направление в производстве корпусной мебели.">
<meta name="keywords" content="Радиусный,шкаф,купе,мебель,гнутые фасады,интерьер,дизайн">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Радиусные шкафы-купе.</h1>
<img class="in_text_left" src="/images/radiusny-shkaf-kupe.jpg" width="200px" height="150" alt="радиусный шкаф-купе, пример 1" title="Вогнутый шкаф-купе">
<p>Встраиваемые шкафы-купе стали настолько популярными и востребованными, что любая компания занимающаяся изготовлением корпусной мебели на заказ делает это одним из основных направлений своей деятельности. До недавнего времени шкафы-купе делались с прямыми раздвижными дверьми. Однако, технология изготовления такой мебели шагнула вперед и появилась возможность, наряду с обычными, делать закругленные формы шкафов-купе.</p>
<p>Радиусный шкаф-купе делается по особой технологии из особого – гнутого профиля. Такой профиль специальным образом усиливается, чтобы двери будущего шкафа-купе не разгибались и не распрямлялись под собственным весом и не деформировались при усилии извне. Технология изготовления такой мебели отработана и не представляет особого труда для подготовленного мастера по мебели.</p>
<p>С помощью радиусного шкафа-купе вы сможете, несомненно, обновить интерьер своего дома. Такая мебель является отличным дизайнерским ходом, который вносит особую красоту и эстетику в ваш дом. Необычная форма шкафа вызывает восхищение гостей и подчеркивает индивидуальность интерьера комнаты.</p>
<img class="in_text_right" src="/images/radiusny-shkaf-kupe2.jpg" width="200px" height="223" alt="радиусный шкаф-купе, пример 2" title="Выпуклый шкаф-купе">
<p>Радиусными изготавливаются как шкафы, так и перегородки. Такой шкаф может сгладить неудобные выступы в комнате. Им можно закрыть нестандартные проемы. Если <a href="/shkaf-kupe.php">изготовить угловой шкаф-купе</a> радиусным, то он будет экономить еще больше места, а его форма будет смягчать угловатость интерьера. Благодаря такой мебели интерьер становится более гармоничным и менее угловатым.</p>
<p>Большое преимущество радиусной мебели перед обычной – прямоугольной в том, что такая мебель, выполненная на заказ, всегда превосходно вписывается в любой интерьер, позволяя скрывать недостатки помещения. Что дает дизайнеру возможность  создавать красивые,  законченные интерьеры.</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>