<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Как ухаживать за кухонной мебелью. Уход за мебелью на кухне.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Как правильно ухаживать за кухонной мебелью. Как продлить срок службы мебели на кухне.">
<meta name="keywords" content="Уход,мебель,кухня,поверхности,стекло,дерево,металл,камень,ламинат,жидкость">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Советы по уходу за кухонной мебелью</h1>
<p>За мебелью необходимо следить и это правило, как никогда, касается кухонной мебели. Не имеет значение дорогая она у вас или нет. Даже самая качественная и дорогая <a href="/kuhni.php">мебель для кухни</a> придет в негодность, если за ней не будет надлежащего ухода: поверхность потеряет блеск, ящики начнут выдвигаться с трудом, а механизмы скрипеть и заедать.</p>
<p>Приводим простые советы по уходу за кухонной мебелью: </p>
<h2>Поверхности.</h2>
<p><b>Пластик.</b> Пластик легко царапается и боится высокой температуры. Но, зато, на нем почти не остается следов грязи и жирных пятен. Такую мебель нужно протирать губкой из поролона или мягкой тряпочкой с жидким средством для чистки поверхностей. И всегда помните, что на такую поверхность нельзя ставить горячую посуду, чайники. Но, также нельзя класть и замороженные продукты, т.к. низкая температура оказывает термическое воздействие на пластик не меньше, чем высокая.</p>
<p><b>Дерево.</b> Мебель для кухни из дерева, ДСП, шпона или МДФ нужно беречь от прямых солнечных лучей. Такая мебель также боится теплового воздействия от горячей посуды. Мыть её можно средствами не содержащими хлор. Также можно натирать поверхности специальными средствами, чтобы создать эффекты отталкивания грязи, а также использовать средства для полирования.</p>
<p><b>Металл.</b> Хотя металлические поверхности кажутся более долговечными и не требующие особого ухода, за ними также необходимо внимательно ухаживать. Металлические поверхности важно не поцарапать, поэтому, в данном случае, можно применять только жидкие моющие средства. Можно применять спиртовые растворы, которые помогут отмыть пятна от сока, чая или вина.</p>
<p><b>Стекло.</b> Стеклянные конструкции мебели для кухни, вставки, витражи, столы, покрытия моют средствами не оставляющими разводы. И ни в коем случае не использовать для чистки скребки и щетки. Для чистки затвердевшей грязи или остатков пищи лучше использовать химические препараты, например для чистки плит с керамическим покрытием или специальные средства для стекла.</p>
<p><b>Лак и ламинат.</b> Для удаления пятен с лакированных поверхностей кухонной мебели, а также с ламината, подойдут средства содержащие аммиак. Придать блеск таким материалам можно с помощью веществ на основе пчелиного воска. Протирать их нужно  сухой мягкой тканью или замшей.</p>
<p><b>Искусственный камень.</b> Искусственный камень – хороший влагостойкий материал. Ему ни по чём химически активные вещества. Однако не стоит оставлять пролитые жидкости на его поверхности. Пользуйтесь специальными подставками под горячую посуду. Искусственный камень хорошо поддается шлифовке и полировке.</p>
<h2>Механизмы.</h2>
<p>Необходимо регулярно следить за механизмами и узлами мебели для кухни. При необходимости нужно смазывать их. Для этих целей подойдут специальное масло (без запаха) или парафин. Узлы и соединения механизмов кухонной мебели иногда разбалтываются, поэтому их необходимо своевременно подтягивать, чтобы не случилась поломка, требующая замену всего механизма.</p>
<p>Помните, что любая мебель насколько бы дорогой она не была, требует к себе внимательного отношения. Мебель может служить очень и очень долго, но только в том случае, если за ней ухаживают надлежащим образом. Можно, конечно отремонтировать или даже отреставрировать поврежденную кухонную мебель, но лучше не доводить до этого и приложить все усилия для её сохранности.</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>