<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Уход за шкафом-купе. Как правильно следить за шкафом-купе.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Как ухаживать за шкафом-купе, чтобы продлить его срок службы.">
<meta name="keywords" content="уход,ремонт,шкаф,купе,встроенный,корпусный,мебель,гнутые фасады,интерьер,дизайн">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Уход за шкафом-купе.</h1>
<p>Только та мебель служит долго и бесхлопотно, за которой оказывается надлежащий уход. Это же касается и шкафов-купе. Для того чтобы продлить радость от приобретения современного шкафа на долгое время, необходимо правильно за ним ухаживать. И этот уход должен осуществляться, начиная с момента его установки. </p>
<h2>После установки.</h2>
<p>Установка шкафа-купе всегда сопровождается наличием мелкого мусора: пыли, стружки, песка или крошки, а также другого мусора. Важно, сразу после того, как мастера завершили установку шкафа-купе пропылесосить все механизмы шкафа. Особое внимание уделяя роликовой системе и направляющим. Именно от их работоспособности зависит долговечность шкафа. Необходимо полностью удалить всю грязь из направляющих. Иначе мусор будет забивать ролики и полозья, ухудшая работу системы. В итоге она выйдет из строя. Чтобы этого не случилось достаточно хорошенько пропылесосить шкаф.</p>
<h2>Во время эксплуатации.</h2>
<p>Эксплуатируя <a href="/shkaf-kupe.php">встроенный шкаф-купе</a> или корпусный не забывайте пылесосить систему направляющих и ролики, удаляя накопившиеся пыль и мусор. Внимательно следите, чтобы нитки и кусочки ткани не попадали на роликовую систему. Потому что они обязательно намотаются на колесики и заклинят систему. А удалить их оттуда будет крайне затруднительно. Если вы заметили, что двери стали туго открываться или заедать, и вы не можете найти причину этому, то лучше сразу обратиться к мастерам, чтобы не доводить дело до серьёзной поломки.</p>
<h2>Уборка.</h2>
<p>Следить нужно и за поверхностями шкафа-купе, протирая их от пыли мягкой тканью. Обязательно используя для этого специальные средства по уходу за мебелью. Можно использовать для этого легкий мыльный раствор. Сделав влажную уборку внутри всего шкафа, не спешите собирать его. Дайте просохнуть выдвижным ящикам и полкам до того, как их установите на место. </p>
<h2>Правильная эксплуатация.</h2>
<p>Эксплуатируя шкаф, позаботьтесь о равномерном распределении нагрузки на полки и вешалки. Чем тяжелее вещь, тем ниже она должна храниться. Самые высокие полки предназначены для самых легких вещей. Старайтесь основную массу располагать ближе к местам крепления полок – стенкам, перегородкам, боковинам. Такой подход позволит избежать провисания полок со временем. Тоже самое относится и к вешалкам – чем тяжелее вещь, тем ближе к месту крепления её нужно размещать.</p>
<p>Открывая двери, избегайте резких движений приводящих к нежелательным, сильным ударам. Это приводит к микроповреждениям в механизмах и соединительных местах. Сам по себе, такой удар не приносит вреда, но постоянное, методичное повторение этого, в итоге приведет к расшатыванию механизмов и повреждению роликовой системы. Старайтесь избегать этого.</p>
<h2>Мелкий ремонт.</h2>
<p>Если на поверхности шкафа-купе, в результате неправильной эксплуатации, или случайного воздействия появились царапины, то их можно закрасить специальным восковым карандашом. Однако, не все повреждения поддаются такому легкому ремонту. Вот почему вопросу правильной эксплуатации мебели должно уделяться больше внимания.</p>
</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>