<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Корпусный шкаф-купе или встроенный шкаф-купе. Основные отличия.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Отличия в конструкции встроенного шкафа-купе и корпусного.">
<meta name="keywords" content="шкаф,купе,встроенный,корпусный,мебель,гнутые фасады,интерьер,дизайн">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Шкаф-купе встроенный или корпусный.</h1>
<p>Конструкции шкафов-купе могут быть различными – прямые, угловые, радиусные. Все они выполняются в виде двух основных конструкций – корпусные и встроенные. Угловой шкаф-купе чаще других делается встроенным.</p>
<h2>Корпусный шкаф-купе.</h2>
<p>Если вам нужен шкаф, который можно было бы двигать по комнате, делая перестановку, то ваш выбор – корпусный шкаф. Он состоит из стен, крыши, пола и дверей. Его конструкция напоминает обычные шкафы, к которым все привыкли, за единственным отличием – наличие раздвижных дверей. Плюсом корпусной конструкции является мобильность шкафа-купе. Если это необходимо, то его можно передвинуть или перевезти в другое место. Он легко разбирается и также легко собирается.</p>
<p><a href="/shkaf-kupe.php">Корпусный шкаф-купе</a> можно купить в готовом виде, лишь бы размеры вас устроили. Можно его заказать без выезда замерщика на дом, ведь вы сами можете решить, какого размера вам нужен шкаф. Главное, чтобы не ошибиться с этим размером, иначе шкаф может не войти в двери, когда его будут заносить. Но и это не проблема, т.к. такой шкаф всегда можно быстро разобрать внести в помещение и собрать. Ну, а, если есть какие-то сомнения, то всегда можно проконсультироваться с мастерами по телефону.</p>
<h2>Встроенный шкаф-купе.</h2>
<p>Такие шкафы трудно с чем-либо спутать, ведь они становятся частью комнаты. Они встраиваются в помещение, используя стены, потолок и пол комнаты, как элементы своей конструкции. Такой шкаф будет уже не сдвинуть с места. Его нельзя будет передвинуть, делая перестановку. Их, как правило, оставляют на старой квартире в качестве бонуса при смене места жительства.</p>
<p>Благодаря своим конструктивным особенностям такие шкафы-купе экономят пространство комнаты. Выигрыш во внутреннем пространстве может составлять до нескольких кубических метров, по сравнению с корпусным вариантом. Такая конструкция позволяет скрыть изъяны помещения, а некоторые превратить в достоинства и использовать для внутреннего наполнения шкафа. Такие шкафы-купе могут быть установлены практически в любом помещении. Установка встроенного шкафа-купе требует точности и мастерства на всех этапах его производства, от снятия замеров помещения, до установки.</p>
<p>Какой бы вариант вы не выбрали – корпусный или встроенный шкаф-купе, он всегда будет выглядеть современно и уместно в любом интерьере. Служат такие шкафы-купе очень долго, если за ними правильно ухаживать. Поэтому звоните и заказывайте прямо сейчас.</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>