<?php
include($_SERVER['DOCUMENT_ROOT']."/site_init.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Заказать кухню. Порядок действий при заказе кухни.</title>
<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon">
<LINK href="/MyStyles.css" type="text/css" rel="stylesheet">
<meta name="description" content="Кухня на заказ в несколько шагов. Последовательность заказа кухонной мебели.">
<meta name="keywords" content="Кухня,заказ,выбор,мебель">
<meta name="author" content="Смирнов Павел">
</head>
<body>
<?php $page="";
$menu="o-mebeli";
?>
<div class="main_div">
<div class="main_div2">
	<?php include ("$site_dir/templates/shapka.php");?>
	<table class="main_table">
		<tr>
			<td class="menu_td">
	            <div class="left_menu">
	            <?php include ("$site_dir/templates/leftmenu.php");
	            ?>
	        	</div>
	        </td>

			<td class="main_td">
				<div class="all_top">
	        	<?php include ("$site_dir/templates/all_top.php"); ?>
	        	</div>
	        	<div class="main">
<h1>Как заказывают кухню.</h1>
<p>Многих пугает покупка не готовой мебели, а изготовление её на заказ. И главная причина такой боязни – ты не видишь, что покупаешь, а, если и видишь, то только картинки, фотографии или эскизы. Однако не стоит этого бояться, т.к. процесс <a href="/kuhni.php">изготовление кухни на заказ</a> отработан до мелочей и все ступени этого процесса направлены на то, чтобы заказчик был полностью удовлетворен заказанной мебелью.</p>
<p>Вот примерные этапы изготовления мебели на заказ:</p>
<p><b>Звонок в компанию.</b> Тут всё просто – надо с чего-то начать. Даже, если вы ещё не знаете, что вы хотите, какую именно кухню, не говоря уже о её цвете или фактуре. Главное – начать. Дизайнер выслушает вас, проконсультирует и назначит встречу у вас дома, чтобы иметь возможность осмотреть помещение, зарисовать и снять мерки.</p>
<p><b>Встреча у вас дома.</b> Поскольку по телефону дизайнер ознакомился с вашим желанием приобрести мебель, он придет на встречу подготовленным. У него всегда с собой есть необходимый набор ознакомительных материалов: фотографий, каталогов, образцов. На встрече вы подробно обсудите, то, что вы хотите заказать. Важно высказать все свои пожелания по поводу мебели, её конструкции и функциональности. После этой встречи у дизайнера должно появиться понимание того, какую мебель вы хотите заказать. Если это не произошло и у дизайнера нет этого понимания, то ничего страшного. Все вопросы можно будет утрясти на следующей встрече.</p>
<p><b>Общение по телефону.</b> Для того, чтобы получить ответы на возникающие вопросы, дизайнер может позвонить вам и уточнить некоторые моменты. В это время он будет создавать эскиз вашей мебели, учитывая все нюансы её изготовления и установки.</p>
<p><b>Вторая встреча.</b> На неё дизайнер приходит с готовым эскизом кухонной мебели. Вам останется лишь уточнить цвет, фактуру, размеры, оформление. Также выберите фурнитуру: ручки, декоративные элементы и другое. Когда всё будет готово и все вопросы будут улажены, останется только подписать договор на изготовление кухонной мебели и, если необходимо внести аванс.</p>
<p><b>Подписание договора на изготовление мебели.</b> При изготовлении мебели на заказ всегда составляется договор. Таким образом вы защищаете свои права, а мы оговариваем наши обязанности перед вами.</p>
<p>Это лишь примерная последовательность, которая требуется для того, чтобы вы могли заказать мебель. Но это не значит, что именно так всё и будет в вашем случае. Изготовление кухонной мебели на заказ процесс не всегда линейный и иногда требует более досконального подхода. А иногда, наоборот, заказчик звонит, имея на руках уже готовые чертежи для мебели и просит её сделать без каких-либо уточнений. В любом случае заканчивается всё одним – вы получаете мебель, которую хотели.</p>

</div>
	        	
	        	<div class="all_bottom">
	        	<?php include ("$site_dir/templates/all_bottom.php"); ?>
	        	</div>
	        </td>
		</tr>
	</table>
	<?php include ("$site_dir/templates/podval.php"); ?>
</div>
</div>
</body>
</html>